<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="Author" content="Mark Latham">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<title>Japanese CMF</title>
<style>
<!--
span.MsoEndnoteReference
	{vertical-align:super}
-->
</style>
</head>

<body>

<h2 align="center" style="text-align:center"><b>
<span lang="JA" style="font-family: MS Mincho">&#26085;&#26412;&#12395;&#12362;&#12369;&#12427;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;</span></b></h2>
<h2 align="center" style="text-align:center"><b>
<span lang="JA" style="font-family: MS Mincho">&#65293;&#65297;&#12388;&#12398;&#26410;&#26469;&#12471;&#12490;&#12522;&#12458;&#65293;</span></b></h2>
<p class="MsoNormal" align="center" style="text-align:center"><b>
<span style="font-size: 11.0pt">&nbsp;</span></b></p>
<p class="MsoNormal" align="center" style="text-align:center"><b>
<span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">
&#12501;&#12449;&#12452;&#12490;&#12531;&#12471;&#12515;&#12523;&#12539;&#12456;&#12467;&#12494;&#12511;&#12473;&#12488;</span></b></p>
<p class="MsoNormal" align="center" style="text-align:center"><b>
<span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12467;&#12531;&#12469;&#12523;&#12479;&#12531;&#12488;</span></b></p>
<p class="MsoNormal" align="center" style="text-align:center"><b>
<span style="font-size: 11.0pt">Mark Latham</span><span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12288;</span><span style="font-size: 11.0pt">Ph.D</span></b></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="JA" style="font-family: MS Mincho">&#35379;&#32773;&#65306;&#12491;&#12483;&#12475;&#12452;&#22522;&#30990;&#30740;&#31350;&#25152;&#12288;&#37329;&#34701;&#30740;&#31350;&#37096;&#38272;&#12288;&#21271;&#26449;&#12288;&#26234;&#32000;</span></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="JA" style="font-family: MS Mincho">&#65288;&#35388;&#21048;&#12450;&#12490;&#12522;&#12473;&#12488;&#12472;&#12515;&#12540;&#12490;&#12523;&#12288;&#65298;&#65296;&#65296;&#65296;&#24180;&#65297;&#26376;&#21495;&#25522;&#36617;&#35542;&#25991;&#65289;</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">&#35379;&#25991;&#12395;&#12362;&#12369;&#12427;&#22823;&#25324;&#24359;</span>[<span lang="JA" style="font-family: MS Mincho">&#12288;</span>]<span lang="JA" style="font-family: MS Mincho">&#12399;&#12289;&#31558;&#32773;&#12395;&#12424;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12414;&#12383;&#12289;&#25324;&#24359;&#65288;&#12288;&#65289;&#20869;&#12398;&#26085;&#26412;&#35486;&#12399;&#35379;&#32773;&#12395;&#12424;&#12427;&#36861;&#21152;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26085;&#26412;&#32076;&#28168;&#12434;&#20877;&#12403;&#27963;&#27671;&#12389;&#12369;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#22793;&#21270;&#12364;&#24517;&#35201;&#12391;&#12354;&#12426;&#12289;&#12381;&#12428;&#12434;&#21177;&#26524;&#30340;&#12394;&#12418;&#12398;&#12395;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#26666;&#20027;&#12398;&#27177;&#21033;&#12395;&#12424;&#12387;&#12390;&#12469;&#12509;&#12540;&#12488;&#12373;&#12428;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#26666;&#20027;&#12398;&#24433;&#38911;&#21147;&#12434;&#29983;&#12363;&#12377;&#12383;&#12417;&#12398;&#12289;&#23455;&#29694;&#21487;&#33021;&#12394;&#65297;&#12388;&#12398;&#12513;&#12459;&#12491;&#12474;&#12512;&#12364;&#12289;&#12300;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12301;&#12391;&#12354;&#12427;&#12290;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12391;&#12399;&#12289;&#26666;&#20027;&#12399;&#20225;&#26989;&#12398;&#36039;&#29987;&#12434;&#20351;&#12387;&#12390;&#29420;&#31435;&#27231;&#38306;&#12434;&#38599;&#12356;&#12289;&#35696;&#27770;&#12395;&#23550;&#12377;&#12427;&#21161;&#35328;&#12434;&#24471;&#12427;&#12289;&#12371;&#12398;&#25552;&#26696;&#12395;&#12424;&#12426;&#12289;&#20302;&#12356;&#38599;&#29992;&#12398;&#23433;&#20840;&#24615;&#12289;&#65315;&#65317;&#65327;&#12398;&#39640;&#12377;&#12366;&#12427;&#22577;&#37228;&#12289;&#36817;&#35222;&#30524;&#30340;&#32076;&#21942;&#12392;&#12356;&#12387;&#12383;&#12289;&#12450;&#12513;&#12522;&#12459;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#27424;&#28857;&#12395;&#33510;&#12375;&#12416;&#12371;&#12392;&#12394;&#12367;&#12289;&#26666;&#24335;&#12398;&#12522;&#12479;&#12540;&#12531;&#12434;&#39640;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#12424;&#12358;&#12394;&#12471;&#12473;&#12486;&#12512;&#12399;&#12289;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#27604;&#29575;&#12364;&#20302;&#12356;&#26085;&#26412;&#20225;&#26989;&#12398;&#26666;&#20027;&#12395;&#12399;&#23455;&#34892;&#21487;&#33021;&#12384;&#12429;&#12358;&#12290;&#65288;&#12375;&#12363;&#12375;&#12289;&#65289;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#27604;&#29575;&#12364;&#39640;&#12356;</span>[50<span lang="JA" style="font-family: MS Mincho">&#65285;&#12363;&#12289;&#12381;&#12428;&#20197;&#19978;</span>]<span lang="JA" style="font-family: MS Mincho">&#20856;&#22411;&#30340;&#12394;&#26085;&#26412;&#12398;&#22823;&#20225;&#26989;&#12391;&#12399;&#12289;&#32076;&#21942;&#32773;&#12364;&#20225;&#26989;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12395;&#35696;&#27770;&#12391;&#21213;&#12388;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#65288;&#12381;&#12398;&#12383;&#12417;&#12289;&#65289;&#12371;&#12398;&#12424;&#12358;&#12394;&#32076;&#21942;&#32773;&#25903;&#37197;&#12434;&#20302;&#19979;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12289;&#25919;&#24220;&#12398;&#22311;&#21147;&#12364;&#24517;&#35201;&#12391;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12395;&#38306;&#12377;&#12427;&#12371;&#12398;&#25552;&#26696;&#12399;&#12289;&#30772;&#32187;&#12375;&#12383;&#37504;&#34892;&#12398;&#36039;&#26412;&#12434;&#20877;&#27083;&#31689;&#12375;&#12289;&#24489;&#27963;&#12373;&#12379;&#12427;&#12424;&#12358;&#12394;&#27861;&#20154;&#31246;&#21046;&#12392;&#38928;&#37329;&#20445;&#38522;&#12471;&#12473;&#12486;&#12512;&#12398;&#25913;&#38761;&#12392;&#12434;&#21512;&#12431;&#12379;&#20341;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<h3><span lang="JA" style="font-family: MS Mincho">&#65297;&#65294;&#12399;&#12376;&#12417;&#12395;</span></h3>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26085;&#26412;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#23558;&#26469;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#25968;&#22810;&#12367;&#12398;&#12471;&#12490;&#12522;&#12458;&#12434;&#26360;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#35542;&#25991;&#12391;&#12399;&#12289;&#25237;&#36039;&#23478;&#12392;&#25919;&#24220;&#12398;&#34892;&#21205;&#12395;&#12424;&#12426;&#12289;&#26085;&#26412;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12434;&#30330;&#23637;&#12373;&#12379;&#12427;&#20966;&#26041;&#31627;&#12392;&#12418;&#12356;&#12360;&#12427;&#12289;&#65297;&#12388;&#12398;&#12471;&#12490;&#12522;&#12458;&#12434;&#32057;&#20171;&#12377;&#12427;&#12290;&#12371;&#12371;&#12391;&#12399;&#12289;&#23558;&#26469;&#65288;&#12398;&#26085;&#26412;&#12395;&#12362;&#12369;&#12427;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#65289;&#12434;&#27491;&#30906;&#12395;&#20104;&#28204;&#12377;&#12427;&#12371;&#12392;&#12424;&#12426;&#12418;&#12289;&#65288;&#12371;&#12398;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#65289;&#32771;&#12360;&#12383;&#12426;&#12289;&#35696;&#35542;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12398;&#12411;&#12358;&#12364;&#12289;&#20385;&#20516;&#12364;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#22810;&#12367;&#12398;&#20154;&#12364;&#12289;&#26085;&#26412;&#20225;&#26989;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12434;&#25913;&#21892;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;&#26085;&#26412;&#32076;&#28168;&#12434;&#24489;&#27963;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#19981;&#21487;&#27424;&#12391;&#12354;&#12427;&#12392;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#12383;&#12417;&#12395;&#12289;&#12300;&#26085;&#26412;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12532;&#12449;&#12490;&#12531;&#12473;&#12501;&#12457;&#12540;&#12521;&#12512;&#12308;&#65297;&#65305;&#65305;&#65304;&#12309;&#12301;&#12399;&#12289;&#12300;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12532;&#12449;&#12490;&#12531;&#12473;&#21407;&#21063;&#12301;&#12434;&#25552;&#26696;&#12375;&#12383;&#12290;&#12381;&#12371;&#12391;&#12399;&#12289;&#20225;&#26989;&#32076;&#21942;&#32773;&#12363;&#12425;&#29420;&#31435;&#12375;&#12390;&#12356;&#12427;&#12289;&#21462;&#32224;&#24441;&#12434;&#21322;&#25968;&#20197;&#19978;&#36984;&#20219;&#12377;&#12427;&#12424;&#12358;&#12394;&#22793;&#21270;&#12434;&#20027;&#24373;&#12375;&#12390;&#12356;&#12427;&#12290;&#28145;&#23614;&#12308;&#65297;&#65305;&#65305;&#65304;&#12309;&#12399;&#12289;&#26666;&#24335;&#12398;&#25345;&#12385;&#21512;&#12356;&#12364;&#24464;&#12293;&#12395;&#35299;&#28040;&#12373;&#12428;&#12390;&#12289;&#65288;&#24180;&#37329;&#22522;&#37329;&#12420;&#25237;&#36039;&#20449;&#35351;&#31561;&#12398;&#65289;&#20449;&#35351;&#12420;&#22806;&#22269;&#20154;&#12395;&#12424;&#12427;&#26666;&#24335;&#12398;&#20445;&#26377;&#12364;&#22810;&#12367;&#12394;&#12428;&#12400;&#12289;&#32076;&#21942;&#32773;&#12398;&#26666;&#20027;&#12395;&#23550;&#12377;&#12427;&#36012;&#20219;&#12398;&#12354;&#12426;&#26041;&#12364;&#12289;&#25913;&#21892;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12392;&#20104;&#28204;&#12375;&#12390;&#12356;&#12427;&#12290;&#65288;&#27880;&#65297;&#65289;</span>[<span lang="JA" style="font-family: MS Mincho">&#36817;&#12293;&#30330;&#34920;&#12373;&#12428;&#12427;</span>]<span lang="JA" style="font-family: MS Mincho">&#12462;&#12502;&#12477;&#12531;</span> 
(Gibson)<span lang="JA" style="font-family: MS Mincho">&#35542;&#25991;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12399;&#21462;&#32224;&#24441;&#12398;&#12373;&#12425;&#12394;&#12427;&#29420;&#31435;&#24615;&#12392;&#12289;&#21462;&#32224;&#24441;&#12420;&#32076;&#21942;&#32773;&#12398;&#22577;&#37228;&#12434;&#12289;&#12424;&#12426;&#26666;&#24335;&#12395;&#12522;&#12531;&#12463;&#12375;&#12383;&#12418;&#12398;&#12395;&#12377;&#12427;&#12371;&#12392;&#12434;&#20027;&#24373;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">&#12371;&#12398;&#35542;&#25991;&#12398;&#31532;</span>2<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#12399;&#12289;&#32076;&#21942;&#32773;&#12364;&#12289;&#12354;&#12427;&#19968;&#23450;&#12524;&#12505;&#12523;&#12398;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12434;&#32173;&#25345;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#26666;&#20027;&#12395;&#23550;&#12377;&#12427;&#36012;&#20219;&#12434;&#26997;&#21147;&#22238;&#36991;&#12377;&#12427;&#12383;&#12417;&#12398;&#21147;&#12392;&#21205;&#27231;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#24375;&#12367;&#20027;&#24373;&#12377;&#12427;&#12290;&#31532;</span>3<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#12399;&#12289;&#20206;&#12395;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#21839;&#38988;&#12364;&#35299;&#27770;&#12391;&#12365;&#12427;&#12394;&#12425;&#12289;&#26666;&#20027;&#12364;&#32076;&#21942;&#32773;&#12398;&#36012;&#20219;&#12434;&#30906;&#23455;&#12394;&#12418;&#12398;&#12395;&#12377;&#12427;&#12383;&#12417;&#12398;&#26032;&#12375;&#12356;&#12471;&#12473;&#12486;&#12512;&#12434;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#23455;&#34892;&#12391;&#12365;&#12427;&#12363;&#35500;&#26126;&#12377;&#12427;&#12290;&#12371;&#12398;&#26032;&#12375;&#12356;&#12471;&#12473;&#12486;&#12512;&#12392;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12398;&#21033;&#29992;&#12289;&#29420;&#31435;&#12375;&#12383;&#27231;&#38306;&#12424;&#12427;&#35696;&#27770;&#27177;&#34892;&#20351;&#12420;&#12289;&#21462;&#32224;&#24441;&#25351;&#21517;&#12395;&#12388;&#12356;&#12390;&#12398;&#21161;&#35328;&#12395;&#38306;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#31532;</span>4<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#12399;&#12289;&#29305;&#12395;&#24467;&#26989;&#21729;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#38306;&#12375;&#12390;&#12289;&#12371;&#12398;&#26032;&#12375;&#12356;&#12471;&#12473;&#12486;&#12512;&#12434;&#26085;&#26412;&#12398;&#31038;&#20250;&#30340;&#12289;&#25919;&#27835;&#30340;&#12394;&#21980;&#22909;&#12395;&#12393;&#12398;&#12424;&#12358;&#12395;&#36969;&#21512;&#12373;&#12379;&#12427;&#12363;&#36848;&#12409;&#12427;&#12290;&#25919;&#24220;&#12398;&#25919;&#31574;&#12458;&#12503;&#12471;&#12519;&#12531;&#12434;&#21547;&#12417;&#12390;&#12289;&#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12434;&#23455;&#34892;&#12377;&#12427;&#12383;&#12417;&#12398;&#26041;&#27861;&#12434;&#31532;</span>5<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#36848;&#12409;&#12427;&#12290;&#31532;</span>6<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#12399;&#12289;&#37504;&#34892;&#25913;&#38761;&#12398;&#26041;&#27861;&#12395;&#38306;&#36899;&#12375;&#12390;&#12289;&#30772;&#32187;&#12375;&#12383;&#37504;&#34892;&#12398;&#36039;&#26412;&#20877;&#27083;&#31689;&#12398;&#12383;&#12417;&#12395;&#12487;&#12470;&#12452;&#12531;&#12373;&#12428;&#12383;&#29305;&#21029;&#12394;&#26041;&#31574;&#12434;&#25552;&#26696;&#12377;&#12427;&#12290;&#32080;&#35542;&#12364;&#31532;</span>7<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<h3><span lang="JA" style="font-family: MS Mincho">&#65298;</span>.<span lang="JA" style="font-family: MS Mincho">&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#25913;&#21892;&#12434;&#22952;&#12370;&#12427;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;</span></h3>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#25913;&#21892;&#12399;&#38750;&#24120;&#12395;&#21916;&#12400;&#12375;&#12356;&#12371;&#12392;&#12391;&#12399;&#12354;&#12427;&#12364;&#12289;&#12392;&#12371;&#12429;&#12391;&#12289;&#35504;&#12364;&#12371;&#12428;&#12434;&#23455;&#34892;&#12377;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;&#12288;&#35504;&#12364;&#12289;&#65288;&#12371;&#12398;&#12371;&#12392;&#12434;&#23455;&#34892;&#12377;&#12427;&#65289;&#21147;&#12392;&#21205;&#27231;&#12398;&#20001;&#26041;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;&#12288;&#35504;&#12395;&#23550;&#12375;&#12390;&#12418;&#36012;&#20219;&#12434;&#36000;&#12358;&#12392;&#12356;&#12358;&#12371;&#12392;&#12399;&#12289;&#32076;&#21942;&#32773;&#12364;&#26395;&#12416;&#12371;&#12392;&#12391;&#12399;&#12394;&#12356;&#12290;&#34892;&#21205;&#12398;&#33258;&#30001;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#26041;&#12364;&#12356;&#12356;&#12290;&#21332;&#21147;&#30340;&#12394;&#30456;&#25163;&#20225;&#26989;&#12395;&#12424;&#12427;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12364;&#21313;&#20998;&#12395;&#34892;&#12431;&#12428;&#12390;&#12356;&#12428;&#12400;&#12289;&#65288;&#20250;&#31038;&#12398;&#21033;&#30410;&#12364;&#24112;&#23646;&#12377;&#12409;&#12365;&#65289;&#21463;&#30410;&#26666;&#20027;&#12395;&#12424;&#12427;&#12289;&#12356;&#12363;&#12394;&#12427;&#25903;&#37197;&#27177;&#12398;&#34892;&#20351;&#12418;&#22952;&#12370;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#32076;&#21942;&#32773;&#12364;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#65288;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12398;&#65289;&#20181;&#32068;&#12415;&#12434;&#33258;&#30330;&#30340;&#12395;&#26029;&#24565;&#12377;&#12427;&#12371;&#12392;&#12399;&#26399;&#24453;&#12391;&#12365;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#20250;&#31038;&#12398;&#26989;&#21209;&#22519;&#34892;&#12395;&#12399;&#30452;&#25509;&#38306;&#12431;&#12426;&#21512;&#12356;&#12364;&#12394;&#12356;&#12289;&#29420;&#31435;&#12375;&#12383;&#21462;&#32224;&#24441;&#12398;&#25968;&#12434;&#22679;&#12420;&#12377;&#12371;&#12392;&#12434;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#12290;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">&#35504;&#12364;&#12289;&#24444;&#12425;&#12434;&#25351;&#21517;&#12377;&#12427;&#12398;&#12391;&#12354;&#12429;&#12358;&#12363;&#65311;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#31572;&#12360;&#12399;&#12289;&#29694;&#24441;&#12398;&#21462;&#32224;&#24441;&#20250;&#12391;&#12354;&#12427;&#12290;&#65288;&#12375;&#12363;&#12375;&#12289;&#65289;&#24444;&#12425;&#12398;&#21205;&#27231;&#12399;&#12289;&#12464;&#12523;&#12540;&#12503;&#12408;&#12398;&#24544;&#35488;&#12434;&#20445;&#12388;&#12371;&#12392;&#12395;&#12354;&#12427;&#12290;&#21462;&#32224;&#24441;&#25351;&#21517;&#12395;&#12289;&#29420;&#31435;&#24615;&#12392;&#12356;&#12358;&#30446;&#30340;&#12434;&#36948;&#25104;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#21205;&#27231;&#12399;&#12394;&#12367;&#12289;&#20307;&#35009;&#12434;&#32341;&#12358;&#12384;&#12369;&#12391;&#12354;&#12427;&#12290;&#29420;&#31435;&#12399;&#35211;&#12379;&#12363;&#12369;&#12391;&#12289;&#26412;&#36074;&#12391;&#12399;&#12394;&#12356;&#12290;&#26360;&#38754;&#12398;&#19978;&#12391;&#12399;&#29420;&#31435;&#24615;&#35201;&#27714;&#12434;&#28288;&#12383;&#12375;&#12390;&#12356;&#12427;&#32076;&#21942;&#32773;&#12395;&#21451;&#22909;&#30340;&#12394;&#32773;&#12364;&#12289;&#21462;&#32224;&#24441;&#12395;&#25351;&#21517;&#12373;&#12428;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#32076;&#21942;&#32773;&#12424;&#12426;&#12418;&#20225;&#26989;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12398;&#21033;&#30410;&#12434;&#36861;&#27714;&#12377;&#12427;&#21462;&#32224;&#24441;&#12399;&#12289;&#27425;&#12398;&#25351;&#21517;&#12363;&#12425;&#22806;&#12373;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal">[<span lang="JA" style="font-family: MS Mincho">&#36817;&#12293;&#30330;&#34920;&#12373;&#12428;&#12427;</span>]Gibson<span lang="JA" style="font-family: MS Mincho">&#35542;&#25991;&#12399;&#12289;&#12300;&#26666;&#24335;&#12398;&#25345;&#12385;&#21512;&#12356;&#35299;&#28040;&#12364;&#12289;&#65288;&#20225;&#26989;&#36023;&#21454;&#12398;&#12424;&#12358;&#12394;&#65289;&#20225;&#26989;&#25903;&#37197;&#12434;&#30446;&#30340;&#12392;&#12377;&#12427;&#21462;&#24341;&#24066;&#22580;&#12364;&#27963;&#24615;&#21270;&#12377;&#12427;&#12383;&#12417;&#12398;&#24517;&#35201;&#26465;&#20214;&#12391;&#12354;&#12427;&#12424;&#12358;&#12395;&#24605;&#12431;&#12428;&#12427;&#12301;&#12392;&#25351;&#25688;&#12375;&#12390;&#12356;&#12427;&#12290;&#32076;&#21942;&#32773;&#12395;&#23550;&#12377;&#12427;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12398;&#26377;&#21177;&#12394;&#35696;&#27770;&#27177;&#34892;&#20351;&#22311;&#21147;&#12399;&#12289;&#21516;&#12376;&#12367;&#24517;&#35201;&#26465;&#20214;&#12391;&#12354;&#12427;&#12290;&#28145;&#23614;&#12308;&#65297;&#65305;&#65305;&#65304;&#12309;&#12399;&#12289;&#37504;&#34892;&#12364;&#33258;&#24049;&#36039;&#26412;&#35215;&#21046;&#12434;&#28288;&#12383;&#12377;&#24517;&#35201;&#24615;&#12363;&#12425;&#12289;&#12354;&#12427;&#31243;&#24230;&#12398;&#20445;&#26377;&#26666;&#24335;&#22770;&#21364;&#12434;&#36914;&#12417;&#12427;&#12384;&#12429;&#12358;&#12392;&#36848;&#12409;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#37504;&#34892;&#12395;&#12424;&#12427;&#26666;&#24335;&#22770;&#21364;&#12364;&#12289;&#26085;&#26412;&#20225;&#26989;&#12398;&#25345;&#12385;&#21512;&#12356;&#35299;&#28040;&#12434;&#24464;&#12293;&#12395;&#20419;&#12377;&#12392;&#12356;&#12358;&#32771;&#12360;&#12399;&#12289;&#24076;&#26395;&#30340;&#35251;&#28204;&#12391;&#12354;&#12427;&#12290;&#35696;&#27770;&#27177;&#12434;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12377;&#12427;&#32076;&#28168;&#30340;&#21205;&#27231;&#12399;&#12289;&#12354;&#12414;&#12426;&#12395;&#12418;&#22823;&#12365;&#12356;&#12290;&#29305;&#12395;&#25237;&#36039;&#23478;&#12398;&#34892;&#21205;&#12364;&#31309;&#26997;&#30340;&#12394;&#22580;&#21512;&#12420;&#12289;&#22806;&#22269;&#20154;&#25237;&#36039;&#23478;&#12398;&#20225;&#26989;&#25152;&#26377;&#12395;&#30452;&#38754;&#12375;&#12383;&#22580;&#21512;&#12399;&#12289;&#12414;&#12373;&#12395;&#12381;&#12358;&#12391;&#12354;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#12424;&#12358;&#12394;&#22580;&#21512;&#12289;&#32076;&#21942;&#32773;&#12399;&#12289;&#20309;&#12418;&#38556;&#23475;&#12364;&#12394;&#12369;&#12428;&#12400;&#12289;&#26666;&#24335;&#12398;&#25345;&#12385;&#21512;&#12356;&#12434;&#24375;&#21270;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal">Bebchuk<span lang="JA" style="font-family: MS Mincho">&#12289;</span>Kraakman<span lang="JA" style="font-family: MS Mincho">&#65286;</span>Triantis<span lang="JA" style="font-family: MS Mincho">&#12308;&#65297;&#65305;&#65305;&#65304;&#12309;&#12399;&#12289;&#26666;&#24335;&#12398;&#25345;&#12385;&#21512;&#12356;&#12420;&#12289;&#12461;&#12515;&#12483;&#12471;&#12517;&#12539;&#12501;&#12525;&#12540;&#12408;&#12398;&#27177;&#21033;&#12392;&#20225;&#26989;&#25903;&#37197;&#12392;&#12434;&#20999;&#12426;&#38626;&#12375;&#12383;&#27083;&#36896;&#65288;&#20363;&#12360;&#12400;&#12289;&#12463;&#12521;&#12473;&#26666;&#12398;&#12424;&#12358;&#12395;&#35696;&#27770;&#27177;&#12420;&#37197;&#24403;&#31561;&#12395;&#23550;&#12377;&#12427;&#27177;&#21033;&#12364;&#21508;&#12463;&#12521;&#12473;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;&#26666;&#24335;&#12398;&#27083;&#36896;&#65289;&#12395;&#38306;&#12377;&#12427;&#12289;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12539;&#12467;&#12473;&#12488;&#12434;&#12514;&#12487;&#12523;&#21270;&#12375;&#12383;&#12290;&#65288;&#12381;&#12428;&#12395;&#12424;&#12427;&#12392;&#12289;&#65289;&#12371;&#12428;&#12425;&#12398;&#22580;&#21512;&#12398;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12539;&#12467;&#12473;&#12488;&#12399;&#38750;&#24120;&#12395;&#39640;&#12367;&#12289;&#22810;&#25968;&#26666;&#20027;&#12392;&#23569;&#25968;&#26666;&#20027;&#12392;&#12398;&#38291;&#12395;&#12354;&#12427;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12539;&#12467;&#12473;&#12488;&#12424;&#12426;&#12418;&#21839;&#38988;&#12364;&#12354;&#12426;&#12289;&#35611;&#12524;&#12496;&#12524;&#12483;&#12472;&#29992;&#12356;&#12383;&#36039;&#26412;&#27083;&#25104;&#12398;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12539;&#12467;&#12473;&#12488;&#12424;&#12426;&#12418;&#39640;&#12356;&#12290;&#12371;&#12428;&#12399;&#12289;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12434;&#25913;&#21892;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#26666;&#24335;&#12398;&#25345;&#12385;&#21512;&#12356;&#21839;&#38988;&#12434;&#35299;&#27770;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12392;&#12356;&#12358;&#32771;&#12360;&#12434;&#25903;&#25345;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<h3><span lang="JA" style="font-family: MS Mincho">&#65299;&#65294;&#12450;&#12452;&#12487;&#12451;&#12450;&#65306;&#20998;&#25955;&#12375;&#12383;&#26666;&#20027;&#12434;&#12414;&#12392;&#12417;&#12427;&#12383;&#12417;&#12398;&#34892;&#21205;</span></h3>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#20206;&#12395;&#12289;&#35696;&#27770;&#27177;&#12395;&#38306;&#12377;&#12427;&#32076;&#21942;&#32773;&#12398;&#25903;&#37197;&#12434;&#28187;&#12425;&#12377;&#12371;&#12392;&#12364;&#12393;&#12358;&#12395;&#12363;&#12391;&#12365;&#12427;&#12392;&#12375;&#12383;&#12394;&#12425;&#12289;&#26666;&#20027;&#12364;&#26032;&#12383;&#12395;&#25345;&#12388;&#27770;&#23450;&#27177;&#12434;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#20351;&#12358;&#12363;&#32771;&#12360;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;&#12371;&#12398;&#31456;&#12391;&#12399;&#12289;&#20170;&#26085;&#12398;&#12450;&#12513;&#12522;&#12459;&#12398;&#26666;&#20027;&#12395;&#27604;&#12409;&#12390;&#12289;&#22810;&#12367;&#12398;&#24433;&#38911;&#21147;&#12434;&#21450;&#12412;&#12377;&#12391;&#12354;&#12429;&#12358;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12395;&#38306;&#12377;&#12427;&#26032;&#12375;&#12356;&#12471;&#12473;&#12486;&#12512;&#12434;&#25552;&#26696;&#12377;&#12427;&#12290;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#12381;&#12428;&#12399;&#12289;&#36942;&#22823;&#12394;&#65315;&#65317;&#65327;&#12398;&#27177;&#38480;&#12392;&#22577;&#37228;&#12289;&#36817;&#35222;&#30524;&#30340;&#32076;&#21942;&#12420;&#22823;&#37327;&#35299;&#38599;&#12434;&#29305;&#33394;&#12392;&#12377;&#12427;&#12289;&#12450;&#12513;&#12522;&#12459;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12395;&#12388;&#12356;&#12390;&#12289;&#24190;&#12388;&#12363;&#12398;&#27424;&#28857;&#12434;&#20462;&#27491;&#12377;&#12427;&#35430;&#12415;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12428;&#12363;&#12425;&#12375;&#12400;&#12425;&#12367;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12364;&#12394;&#12356;&#12418;&#12398;&#12392;&#20206;&#23450;&#12375;&#12424;&#12358;&#65288;&#24460;&#12395;&#12393;&#12398;&#12424;&#12358;&#12395;&#12371;&#12428;&#12364;&#36948;&#25104;&#12391;&#12365;&#12427;&#12363;&#12395;&#25147;&#12429;&#12358;&#65289;&#12290;&#20840;&#12390;&#12398;&#26666;&#24335;&#12364;&#12289;&#65288;&#20250;&#31038;&#12398;&#21033;&#30410;&#12364;&#24112;&#23646;&#12377;&#12409;&#12365;&#65289;&#21463;&#30410;&#26666;&#20027;&#12420;&#12289;&#26666;&#24335;&#12434;&#20445;&#26377;&#12375;&#12390;&#12356;&#12427;&#20225;&#26989;&#12398;&#32076;&#21942;&#32773;&#12391;&#12399;&#12394;&#12367;&#12289;&#21463;&#30410;&#32773;&#12395;&#23550;&#12375;&#12390;&#24544;&#23455;&#12394;&#65288;&#24180;&#37329;&#22522;&#37329;&#12420;&#25237;&#36039;&#20449;&#35351;&#31561;&#12398;&#65289;&#20449;&#35351;&#12395;&#12424;&#12387;&#12390;&#20445;&#26377;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#12377;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12373;&#12425;&#12395;&#12289;&#65288;&#26666;&#24335;&#12398;&#65289;&#25152;&#26377;&#27177;&#12364;&#12450;&#12513;&#12522;&#12459;&#12398;&#12424;&#12358;&#12395;&#20998;&#25955;&#12373;&#12428;&#12390;&#12356;&#12390;&#12289;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">
&#12411;&#12392;&#12435;&#12393;&#12398;&#20250;&#31038;&#12391;&#12289;&#65301;&#65285;&#20197;&#19978;&#65288;&#26666;&#24335;&#12434;&#65289;&#25152;&#26377;&#12377;&#12427;&#26666;&#20027;&#12364;&#12356;&#12394;&#12356;&#12418;&#12398;&#12392;&#20206;&#23450;&#12375;&#12424;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26666;&#20027;&#12399;&#12289;&#35696;&#27770;&#27177;&#12398;&#34892;&#20351;&#12398;&#20181;&#26041;&#12289;&#21462;&#32224;&#24441;&#12398;&#25351;&#21517;&#12289;&#26666;&#20027;&#25552;&#26696;&#27177;&#12289;&#12354;&#12427;&#12356;&#12399;&#20182;&#12398;&#25163;&#27573;&#12434;&#29992;&#12356;&#12390;&#12289;&#32076;&#21942;&#32773;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12428;&#12425;&#12377;&#12409;&#12390;&#12395;&#12399;&#26178;&#38291;&#12420;&#36039;&#37329;&#12289;&#12354;&#12427;&#12356;&#12399;&#12289;&#12381;&#12398;&#20001;&#26041;&#12364;&#12363;&#12363;&#12427;&#12290;&#26178;&#38291;&#12420;&#36039;&#37329;&#12434;&#12363;&#12369;&#12390;&#20250;&#31038;&#12398;&#21454;&#30410;&#24615;&#12434;&#25913;&#21892;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#26666;&#20027;&#12399;&#12289;&#20182;&#12398;&#26666;&#20027;&#12398;&#21033;&#30410;&#12395;&#12418;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#65288;&#26666;&#24335;&#12434;&#65289;&#65301;&#65285;&#12418;&#25152;&#26377;&#12375;&#12390;&#12356;&#12427;&#25237;&#36039;&#23478;&#12391;&#12418;&#12289;</span>100<span lang="JA" style="font-family: MS Mincho">&#65285;&#20445;&#26377;&#12395;&#30456;&#24403;&#12377;&#12427;&#12467;&#12473;&#12488;&#12434;&#25903;&#25173;&#12387;&#12390;&#65288;&#21454;&#30410;&#24615;&#25913;&#21892;&#12395;&#65289;&#21162;&#21147;&#12375;&#12383;&#12392;&#12371;&#12429;&#12391;&#12289;&#12381;&#12371;&#12363;&#12425;&#12398;&#21033;&#30410;&#12398;</span>20<span lang="JA" style="font-family: MS Mincho">&#20998;&#12398;&#65297;&#12375;&#12363;&#22577;&#12431;&#12428;&#12394;&#12356;&#12290;&#20182;&#12398;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12399;&#12300;&#12501;&#12522;&#12540;&#12521;&#12452;&#12487;&#12451;&#12531;&#12464;&#65288;&#12383;&#12384;&#20055;&#12426;&#65289;&#12301;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#12467;&#12473;&#12488;&#12392;&#21033;&#30410;&#12392;&#12398;&#19981;&#22343;&#34913;&#12399;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#20491;&#20154;&#25237;&#36039;&#23478;&#12420;&#27231;&#38306;&#25237;&#36039;&#23478;&#12395;&#23550;&#12375;&#12390;&#12418;&#12289;&#32076;&#21942;&#32773;&#12395;&#23550;&#12377;&#12427;&#33258;&#30330;&#30340;&#12394;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#24605;&#12356;&#12392;&#12393;&#12414;&#12425;&#12379;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#21462;&#32224;&#24441;&#20250;&#12364;&#12289;&#26666;&#20027;&#12398;&#20195;&#12431;&#12426;&#12395;&#32076;&#21942;&#32773;&#12434;&#12514;&#12491;&#12479;&#12540;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12371;&#12398;&#12501;&#12522;&#12540;&#12539;&#12521;&#12452;&#12480;&#12540;&#21839;&#38988;&#12399;&#35299;&#27770;&#12391;&#12365;&#12427;&#12399;&#12378;&#12391;&#12354;&#12427;&#12290;&#24444;&#12425;&#12399;&#12289;&#20250;&#31038;&#12363;&#12425;&#22577;&#37228;&#12434;&#24471;&#12390;&#12356;&#12427;&#12290;&#12377;&#12394;&#12431;&#12385;&#12289;&#12377;&#12409;&#12390;&#12398;&#20250;&#31038;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12363;&#12425;&#22577;&#37228;&#12434;&#24471;&#12390;&#12356;&#12427;&#12290;&#12501;&#12522;&#12540;&#12539;&#12521;&#12452;&#12487;&#12451;&#12531;&#12464;&#12399;&#12371;&#12371;&#12395;&#12399;&#12289;&#23384;&#22312;&#12375;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#21462;&#32224;&#24441;&#12398;&#36984;&#20986;&#12420;&#22577;&#37228;&#12399;&#12289;&#12450;&#12513;&#12522;&#12459;&#12395;&#12362;&#12356;&#12390;&#12391;&#12373;&#12360;&#12289;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12424;&#12426;&#12418;&#32076;&#21942;&#32773;&#12398;&#24433;&#38911;&#12434;&#21463;&#12369;&#12427;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#21462;&#32224;&#24441;&#12399;&#12289;&#32076;&#21942;&#32773;&#12398;&#21033;&#23475;&#12434;&#20778;&#20808;&#12375;&#12289;&#65288;&#20250;&#31038;&#12398;&#65289;&#26377;&#21177;&#12394;&#30435;&#35222;&#12399;&#34892;&#12360;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#20844;&#24335;&#12395;&#12399;&#12289;&#26666;&#20027;&#12364;&#21462;&#32224;&#24441;&#12434;&#36984;&#20219;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12364;&#12289;&#29694;&#24441;&#12398;&#21462;&#32224;&#24441;&#20250;&#12395;&#12424;&#12387;&#12390;&#25512;&#34214;&#12373;&#12428;&#12383;&#20505;&#35036;&#32773;&#21517;&#31807;&#12398;&#20013;&#12363;&#12425;&#36984;&#20219;&#12373;&#12428;&#12427;&#12398;&#12364;&#20856;&#22411;&#12391;&#12354;&#12427;&#12290;&#23550;&#31435;&#20505;&#35036;&#12398;&#25351;&#21517;&#12420;&#12289;&#20505;&#35036;&#32773;&#12434;&#33391;&#12367;&#29702;&#35299;&#12375;&#12390;&#25237;&#31080;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#19978;&#36848;&#12375;&#12383;&#12501;&#12522;&#12540;&#12539;&#12521;&#12452;&#12480;&#12540;&#12398;&#21839;&#38988;&#12395;&#12424;&#12387;&#12390;&#21046;&#38480;&#12373;&#12428;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#21839;&#38988;&#12408;&#12398;&#35299;&#27770;&#31574;&#12399;&#12289;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;</span>(proxy advisory firms, PAFs)<span lang="JA" style="font-family: MS Mincho">&#12434;&#12505;&#12540;&#12473;&#12392;&#12375;&#12390;&#35373;&#35336;&#12373;&#12428;&#12427;&#20181;&#32068;&#12415;&#12391;&#12354;&#12429;&#12358;&#12290;&#12371;&#12398;&#21161;&#35328;&#20250;&#31038;&#12399;&#12289;&#27231;&#38306;&#25237;&#36039;&#23478;&#12395;&#23550;&#12375;&#35696;&#27770;&#27177;&#12398;&#34892;&#20351;&#12398;&#20181;&#26041;&#12434;&#21161;&#35328;&#12375;&#12390;&#12289;&#25163;&#25968;&#26009;&#12434;&#24471;&#12427;&#20250;&#31038;&#12391;&#12354;&#12427;&#12290;&#12450;&#12513;&#12522;&#12459;&#12398;&#24180;&#37329;&#35215;&#21046;&#24403;&#23616;&#12364;&#12289;&#12501;&#12522;&#12540;&#12539;&#12521;&#12452;&#12480;&#12540;&#21839;&#38988;&#12364;&#12354;&#12427;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#65288;&#22522;&#37329;&#12395;&#65289;&#35696;&#27770;&#27177;&#34892;&#20351;&#12434;&#12377;&#12427;&#12424;&#12358;&#12395;&#27714;&#12417;&#12390;&#12356;&#12427;&#12290;&#22823;&#25269;&#12398;&#24180;&#37329;&#22522;&#37329;&#12399;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#35696;&#27770;&#12377;&#12427;&#12363;&#12434;&#35519;&#26619;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#33258;&#12425;&#12473;&#12479;&#12483;&#12501;&#12434;&#38599;&#12358;&#12424;&#12426;&#12289;&#12416;&#12375;&#12429;&#12289;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12363;&#12425;&#21161;&#35328;&#12434;&#36023;&#12387;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#20491;&#20154;&#25237;&#36039;&#23478;&#12420;&#22810;&#12367;&#12398;&#25237;&#36039;&#20449;&#35351;&#12399;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#21161;&#35328;&#12434;&#36023;&#12358;&#36984;&#25246;&#12434;&#12375;&#12390;&#12356;&#12394;&#12356;&#12290;&#24444;&#12425;&#12398;&#22810;&#12367;&#12364;&#12289;&#35696;&#27770;&#27177;&#12434;&#34892;&#20351;&#12375;&#12394;&#12356;&#12363;&#12289;&#12354;&#12427;&#12356;&#12399;&#12289;&#32076;&#21942;&#32773;&#12398;&#25552;&#26696;&#12395;&#20309;&#12418;&#30064;&#35696;&#12434;&#21809;&#12360;&#12394;&#12356;&#12391;&#36059;&#25104;&#12377;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#35696;&#27770;&#12395;&#38306;&#12377;&#12427;&#29420;&#31435;&#12375;&#12383;&#21161;&#35328;&#12399;&#12289;&#12464;&#12523;&#12540;&#12503;&#12392;&#12375;&#12390;&#12398;&#26666;&#20027;&#12395;&#26377;&#30410;&#12391;&#12354;&#12427;&#12290;&#12375;&#12383;&#12364;&#12387;&#12390;&#26666;&#20027;&#12402;&#12392;&#12426;&#12402;&#12392;&#12426;&#12391;&#12399;&#12394;&#12367;&#12289;&#12464;&#12523;&#12540;&#12503;&#12391;&#12289;&#12381;&#12428;&#12434;&#36023;&#12358;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12399;&#12289;&#35696;&#27770;&#12395;&#38306;&#12377;&#12427;&#21161;&#35328;&#12364;&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#20837;&#25163;&#21487;&#33021;&#12392;&#12394;&#12427;&#12424;&#12358;&#12395;&#12289;&#20250;&#31038;&#12363;&#12425;&#65288;&#25163;&#25968;&#26009;&#12434;&#65289;&#25903;&#25173;&#12431;&#12428;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">&#12371;&#12398;&#32771;&#12360;&#12399;&#12289;&#26368;&#21021;&#12395;</span> Latham
<span lang="JA" style="font-family: MS Mincho">&#12308;&#65297;&#65305;&#65305;&#65305;</span>b<span lang="JA" style="font-family: MS Mincho">&#12309;&#12395;&#12424;&#12387;&#12390;&#32771;&#26696;&#12373;&#12428;&#12289;&#20844;&#24335;&#12395;&#12450;&#12513;&#12522;&#12459;&#20225;&#26989;</span>9<span lang="JA" style="font-family: MS Mincho">&#31038;&#12395;&#25552;&#26696;&#12373;&#12428;&#12383;&#12290;&#12371;&#12428;&#12425;&#12398;&#20225;&#26989;&#12399;&#12289;</span>www.corpmon.com
<span lang="JA" style="font-family: MS Mincho">
&#12469;&#12452;&#12488;&#12395;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;&#12373;&#12428;&#12289;&#65298;&#65296;&#65296;&#65296;&#24180;&#24230;&#12398;&#26666;&#20027;&#32207;&#20250;&#12391;&#12399;&#12289;&#12371;&#12398;&#25552;&#26696;&#12364;&#35696;&#27770;&#12373;&#12428;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#21462;&#32224;&#24441;&#12420;&#30435;&#26619;&#24441;&#12398;&#36984;&#20219;&#12503;&#12525;&#12475;&#12473;&#12392;&#12399;&#30064;&#12394;&#12426;&#12289;&#32076;&#21942;&#32773;&#12420;&#21462;&#32224;&#24441;&#20250;&#12399;&#12289;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12398;&#20505;&#35036;&#12434;&#25512;&#34214;&#12375;&#12394;&#12356;&#12391;&#12354;&#12429;&#12358;&#12290;&#12373;&#12414;&#12374;&#12414;&#12394;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12364;&#12289;&#22810;&#27096;&#12394;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12289;&#12469;&#12540;&#12499;&#12473;&#12395;&#24540;&#12376;&#12390;&#26009;&#37329;&#12434;&#27770;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#31478;&#21512;&#38306;&#20418;&#12395;&#12354;&#12427;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12398;&#20013;&#12363;&#12425;&#12289;&#26666;&#20027;&#12364;&#25237;&#31080;&#12375;&#12390;&#36984;&#25246;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12398;&#25104;&#21151;&#12398;&#37749;&#12399;&#12289;&#21508;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12398;&#29305;&#24615;&#12434;&#12289;&#12356;&#12363;&#12395;&#23481;&#26131;&#12395;&#26619;&#23450;&#12391;&#12365;&#12427;&#12363;&#12392;&#12356;&#12358;&#25237;&#36039;&#23478;&#12398;&#33021;&#21147;&#12395;&#12363;&#12363;&#12387;&#12390;&#12356;&#12427;&#12290;&#24444;&#12425;&#12399;&#12289;&#12497;&#12540;&#12477;&#12490;&#12523;&#12539;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12398;&#21697;&#36074;&#12395;&#38306;&#12377;&#12427;&#28040;&#36027;&#32773;&#35519;&#26619;&#12392;&#12411;&#12412;&#21516;&#27096;&#12395;&#12289;&#21313;&#20998;&#26908;&#35342;&#12373;&#12428;&#12383;&#12513;&#12487;&#12451;&#12450;&#12398;&#24847;&#35211;&#12434;&#35501;&#12416;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#26908;&#35342;&#12377;&#12428;&#12400;&#12424;&#12356;&#12290;&#21462;&#32224;&#24441;&#20505;&#35036;&#12398;&#35413;&#21028;&#12434;&#32862;&#12367;&#12424;&#12426;&#12418;&#12289;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12398;&#35413;&#21028;&#12434;&#32862;&#12356;&#12383;&#26041;&#12364;&#20313;&#31243;&#12289;&#31777;&#21336;&#12391;&#12354;&#12429;&#12358;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12399;&#20840;&#22269;&#12391;&#32004;&#65297;&#65296;&#31038;&#12384;&#12369;&#12394;&#12398;&#12395;&#23550;&#12375;&#12289;&#20840;&#12390;&#12398;&#20225;&#26989;&#12434;&#12354;&#12431;&#12379;&#12400;&#12289;&#20309;&#30334;&#20154;&#12418;&#12398;&#21462;&#32224;&#24441;&#20505;&#35036;&#12364;&#12356;&#12427;&#12363;&#12425;&#12384;&#12290;&#12384;&#12363;&#12425;&#12289;&#21462;&#32224;&#24441;&#12509;&#12473;&#12488;&#12395;&#31478;&#20105;&#21407;&#29702;&#12364;&#20685;&#12363;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12375;&#12363;&#12375;&#12289;&#33509;&#24178;&#12398;&#12501;&#12522;&#12540;&#12539;&#12521;&#12452;&#12480;&#12540;&#21839;&#38988;&#12399;&#20381;&#28982;&#12289;&#27531;&#12387;&#12390;&#12356;&#12427;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">&#65293;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">
&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12398;&#36984;&#25246;&#12395;&#12418;&#26178;&#38291;&#12364;&#12363;&#12363;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12431;&#12374;&#12431;&#12374;&#25237;&#31080;&#12375;&#12394;&#12356;&#12391;&#12289;&#26178;&#38291;&#12434;&#31680;&#32004;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#26666;&#20027;&#12418;&#12356;&#12427;&#12384;&#12429;&#12358;&#12290;</span>Latham
<span lang="JA" style="font-family: MS Mincho">&#12308;&#65297;&#65305;&#65305;&#65305;</span>c<span lang="JA" style="font-family: MS Mincho">&#12309;&#12391;&#25552;&#21809;&#12373;&#12428;&#12383;&#12424;&#12358;&#12395;&#12289;&#24184;&#12356;&#12395;&#12418;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12434;&#20351;&#12360;&#12400;&#12289;&#29289;&#29702;&#30340;&#12395;&#12418;&#31934;&#31070;&#30340;&#12395;&#12418;&#12289;&#38750;&#24120;&#12395;&#25237;&#31080;&#12375;&#26131;&#12367;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#25968;&#22810;&#12367;&#12398;&#25237;&#36039;&#23478;&#12364;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12399;&#22996;&#20219;&#29366;&#34892;&#20351;&#12398;&#21442;&#32771;&#36039;&#26009;&#12289;&#35696;&#27770;&#27177;&#34892;&#20351;&#12395;&#23550;&#12377;&#12427;&#21161;&#35328;&#12289;&#12381;&#12375;&#12390;&#35696;&#27770;&#27177;&#34892;&#20351;&#12381;&#12398;&#12418;&#12398;&#12395;&#12418;&#21033;&#29992;&#12373;&#12428;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#26082;&#12395;&#12450;&#12513;&#12522;&#12459;&#12391;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12434;&#36890;&#12376;&#12390;&#12289;&#35696;&#27770;&#27177;&#34892;&#20351;&#12364;&#22810;&#12367;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;&#26368;&#32066;&#30340;&#12395;&#12399;&#12289;&#26666;&#20027;&#12399;</span>[<span lang="JA" style="font-family: MS Mincho">&#32076;&#21942;&#32773;&#20596;&#21450;&#12403;&#29420;&#31435;&#12375;&#12383;&#21161;&#35328;&#20250;&#31038;&#12398;&#20001;&#26041;&#12434;&#21547;&#12417;&#12390;</span>]<span lang="JA" style="font-family: MS Mincho">&#21161;&#35328;&#32773;&#12434;&#19968;&#24230;&#12395;&#12521;&#12531;&#12461;&#12531;&#12464;&#12375;&#12390;&#12289;&#33258;&#20998;&#12398;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12395;&#12289;&#33258;&#21205;&#30340;&#12395;&#25237;&#31080;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#26368;&#23569;&#12398;&#26178;&#38291;&#12375;&#12363;&#12363;&#12369;&#12383;&#12367;&#12394;&#12356;&#20154;&#12391;&#12418;&#12289;&#29420;&#31435;&#12375;&#12390;&#35696;&#27770;&#12391;&#12365;&#12427;&#12375;&#12289;&#20182;&#26041;&#12289;&#26178;&#38291;&#12434;&#22810;&#12367;&#12363;&#12369;&#12390;&#27770;&#26029;&#12375;&#12383;&#12356;&#20154;&#12399;&#12289;&#12381;&#12398;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#20250;&#31038;&#12364;&#65288;&#25163;&#25968;&#26009;&#12434;&#65289;&#25903;&#25173;&#12358;&#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12434;&#23566;&#20837;&#12375;&#12390;&#12289;&#25237;&#36039;&#23478;&#12364;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12434;&#20449;&#38972;&#12377;&#12427;&#12371;&#12392;&#12434;&#23398;&#12406;&#12392;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#20210;&#20171;&#27231;&#33021;&#12434;&#12373;&#12425;&#12395;&#25313;&#22823;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#24444;&#12425;&#12398;&#12383;&#12417;&#12395;&#26377;&#30410;&#12395;&#12394;&#12427;&#12371;&#12392;&#12364;&#29702;&#35299;&#12391;&#12365;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#35696;&#27770;&#27177;&#34892;&#20351;&#12395;&#23550;&#12377;&#12427;&#21161;&#35328;&#12399;&#12289;&#32076;&#21942;&#32773;&#12434;&#12514;&#12491;&#12479;&#12540;&#12377;&#12427;&#12383;&#12417;&#12398;&#21807;&#19968;&#12398;&#26041;&#27861;&#12391;&#12399;&#12394;&#12356;&#12290;&#12373;&#12425;&#12395;&#19968;&#23652;&#37325;&#35201;&#12394;&#12371;&#12392;&#12399;&#12289;&#20309;&#12434;&#35696;&#27770;&#12377;&#12427;&#12363;&#12391;&#12354;&#12427;&#12290;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#12399;&#21462;&#32224;&#24441;&#20505;&#35036;&#12398;&#25351;&#21517;&#12420;&#12289;&#22577;&#37228;&#20307;&#31995;&#12398;&#20132;&#28169;&#12289;&#25552;&#26696;&#12398;&#12489;&#12521;&#12501;&#12488;&#20316;&#25104;&#12408;&#12392;&#24540;&#29992;&#12391;&#12365;&#12427;&#12290;&#31309;&#26997;&#30340;&#12395;&#34892;&#21205;&#12377;&#12427;&#25237;&#36039;&#23478;&#12398;&#24441;&#21106;&#12434;&#20206;&#23450;&#12377;&#12427;&#12392;&#12289;</span>Latham<span lang="JA" style="font-family: MS Mincho">&#12308;&#65297;&#65305;&#65305;&#65305;</span>a
<span lang="JA" style="font-family: MS Mincho">&#12309;&#12364;&#36848;&#12409;&#12383;&#12300;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#65288;&#20225;&#26989;&#30435;&#35222;&#20250;&#31038;&#65306;</span>Corporate 
Monitoring Firms)<span lang="JA" style="font-family: MS Mincho">&#12395;&#12394;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12381;&#12398;&#35542;&#25991;&#12399;&#12289;&#35696;&#27770;&#12395;&#23550;&#12377;&#12427;&#21161;&#35328;&#12363;&#12425;&#12473;&#12479;&#12540;&#12488;&#12375;&#12390;&#12289;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#25512;&#34214;&#12377;&#12427;&#12371;&#12392;&#12395;&#28966;&#28857;&#12434;&#12354;&#12390;&#12383;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;&#26412;&#35542;&#25991;&#12399;&#12289;&#35696;&#27770;&#12395;&#23550;&#12377;&#12427;&#21161;&#35328;&#12363;&#12425;&#12473;&#12479;&#12540;&#12488;&#12375;&#12390;&#12289;&#19968;&#23652;&#24910;&#37325;&#12394;&#12473;&#12486;&#12483;&#12503;&#12434;&#25552;&#20379;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;&#26666;&#20027;&#12398;&#24433;&#38911;&#21147;&#12364;&#32153;&#32154;&#30340;&#12395;&#22679;&#22823;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#26666;&#24335;&#12398;&#12424;&#12426;&#39640;&#12356;&#12522;&#12479;&#12540;&#12531;&#12289;&#65315;&#65317;&#65327;&#12398;&#12424;&#12426;&#29694;&#23455;&#30340;&#12394;&#22577;&#37228;&#12289;&#65288;&#20250;&#31038;&#12398;&#65289;&#21033;&#30410;&#12392;&#31038;&#20250;&#30340;&#30446;&#27161;&#12392;&#12398;&#12496;&#12521;&#12531;&#12473;&#12434;&#12418;&#12383;&#12425;&#12377;&#12391;&#12354;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<h3><span lang="JA" style="font-family: MS Mincho">&#65300;&#65294;&#12487;&#12470;&#12452;&#12531;&#65306;&#26085;&#26412;&#12391;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#36969;&#21512;&#12373;&#12379;&#12427;&#26041;&#27861;</span></h3>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26666;&#20027;&#12395;&#12424;&#12427;&#65288;&#20225;&#26989;&#12395;&#23550;&#12377;&#12427;&#65289;&#22311;&#21147;&#12399;&#12289;&#26085;&#26412;&#12398;&#31038;&#20250;&#12392;&#20001;&#31435;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#29305;&#12395;&#12381;&#12428;&#12399;&#12289;&#29983;&#28079;&#38599;&#29992;&#12373;&#12428;&#32154;&#12369;&#12427;&#12392;&#32771;&#12360;&#12289;&#22833;&#26989;&#12392;&#12356;&#12358;&#36884;&#26041;&#12395;&#12367;&#12428;&#12427;&#21069;&#36884;&#12395;&#21313;&#20998;&#28310;&#20633;&#12364;&#12391;&#12365;&#12390;&#12356;&#12394;&#12356;&#12289;&#24467;&#26989;&#21729;&#12398;&#22823;&#37327;&#35299;&#38599;&#12434;&#24341;&#12365;&#36215;&#12371;&#12377;&#12384;&#12429;&#12358;&#12363;&#65311;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#12371;&#12371;&#12391;&#25552;&#26696;&#12377;&#12427;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12539;&#12471;&#12473;&#12486;&#12512;&#12399;&#12289;&#38971;&#30330;&#12377;&#12427;&#22823;&#37327;&#35299;&#38599;&#12434;&#21547;&#12417;&#12390;&#12289;&#20170;&#26085;&#12398;&#12450;&#12513;&#12522;&#12459;&#12395;&#12354;&#12427;&#12289;&#31278;&#12293;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12395;&#38306;&#12377;&#12427;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#12424;&#12358;&#12395;&#12487;&#12470;&#12452;&#12531;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12373;&#12425;&#12395;&#12289;&#19968;&#23652;&#23433;&#23450;&#12375;&#12383;&#38599;&#29992;&#29872;&#22659;&#12392;&#12356;&#12358;&#12289;&#26085;&#26412;&#20154;&#12398;&#21980;&#22909;&#12395;&#65288;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12539;&#12471;&#12473;&#12486;&#12512;&#12434;&#65289;&#36969;&#21512;&#12373;&#12379;&#12427;&#12383;&#12417;&#12398;&#26041;&#27861;&#12399;&#12356;&#12367;&#12388;&#12418;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12524;&#12452;&#12458;&#12501;&#12395;&#38306;&#12377;&#12427;&#26666;&#20027;&#12398;&#22311;&#21147;&#65288;&#12364;&#22679;&#22823;&#12377;&#12427;&#12371;&#12392;&#65289;&#12395;&#12424;&#12427;&#21177;&#26524;&#12434;&#32771;&#24942;&#12377;&#12427;&#26178;&#12395;&#12289;</span>1<span lang="JA" style="font-family: MS Mincho">&#22238;&#38480;&#12426;&#12398;&#36942;&#28193;&#30340;&#21177;&#26524;&#12392;&#12289;&#32153;&#32154;&#30340;&#12394;&#24658;&#24120;&#30340;&#21177;&#26524;&#12392;&#12434;&#21306;&#21029;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#20197;&#19979;&#12398;&#31532;</span>5<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#12399;&#12289;&#26666;&#20027;&#12398;&#22311;&#21147;&#12364;&#22679;&#22823;&#12377;&#12427;&#36942;&#31243;&#12391;&#12289;&#26085;&#26412;&#12398;&#24467;&#26989;&#21729;&#12434;&#20445;&#35703;&#12377;&#12427;&#26041;&#27861;&#12364;&#31034;&#12373;&#12428;&#12427;&#12290;&#12418;&#12375;&#12418;&#12450;&#12513;&#12522;&#12459;&#12398;&#12424;&#12358;&#12395;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#20445;&#35703;&#31574;&#12364;&#27424;&#12369;&#12390;&#12356;&#12428;&#12400;&#12289;&#27700;&#33192;&#12428;&#12375;&#12383;&#20250;&#31038;&#12364;&#12289;&#32076;&#28168;&#30340;&#12395;&#22949;&#24403;&#12394;&#22823;&#12365;&#12373;&#12395;&#32302;&#23567;&#12377;&#12427;&#36942;&#31243;&#12391;&#12289;&#24467;&#26989;&#21729;&#12434;&#35299;&#38599;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12450;&#12513;&#12522;&#12459;&#12395;&#12362;&#12369;&#12427;&#21839;&#38988;&#12399;&#12289;&#26666;&#20027;&#12398;&#22311;&#21147;&#12364;&#39318;&#23614;&#19968;&#36011;&#12375;&#12390;&#12356;&#12394;&#12356;&#28857;&#12391;&#12354;&#12427;&#12290;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#12381;&#12398;&#22311;&#21147;&#12399;&#12289;&#32076;&#21942;&#12511;&#12473;&#12398;&#24433;&#38911;&#12364;&#12289;&#30171;&#12356;&#12411;&#12393;&#26126;&#30333;&#12395;&#12394;&#12387;&#12390;&#12399;&#12376;&#12417;&#12390;&#34892;&#20351;&#12373;&#12428;&#12427;&#12290;&#12381;&#12398;&#26178;&#12384;&#12369;&#12395;&#12289;&#25973;&#23550;&#30340;&#36023;&#21454;&#32773;&#12420;&#12289;&#31309;&#26997;&#30340;&#12394;&#34892;&#21205;&#26666;&#20027;&#12364;&#12289;&#34892;&#21205;&#12398;&#20462;&#27491;&#12434;&#24375;&#12356;&#12427;&#21313;&#20998;&#12394;&#21205;&#27231;&#12434;&#25345;&#12385;&#12289;&#12414;&#12383;&#12381;&#12428;&#12434;&#12289;&#25903;&#25345;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12381;&#12398;&#32080;&#26524;&#12399;&#12289;&#24505;&#24213;&#30340;&#12394;&#21066;&#28187;&#12395;&#32154;&#12367;&#12289;&#20225;&#26989;&#12398;&#25313;&#22823;&#12469;&#12452;&#12463;&#12523;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12395;&#28961;&#39364;&#12394;&#12469;&#12452;&#12463;&#12523;&#12399;&#12289;&#26666;&#24335;&#20385;&#20516;&#12434;&#26368;&#22823;&#21270;&#12375;&#12394;&#12356;&#12290;&#12384;&#12364;&#12289;&#20462;&#27491;&#25514;&#32622;&#12434;&#12392;&#12425;&#12394;&#12356;&#12424;&#12426;&#12399;&#12414;&#12375;&#12391;&#12354;&#12427;&#12290;&#26368;&#21021;&#12395;&#20225;&#26989;&#12434;&#27700;&#33192;&#12428;&#12373;&#12379;&#12394;&#12356;&#26041;&#12364;&#12289;&#65288;&#24467;&#26989;&#21729;&#12395;&#12418;&#12289;&#25237;&#36039;&#23478;&#12395;&#12418;&#65289;&#22909;&#12414;&#12375;&#12356;&#12384;&#12429;&#12358;&#12290;&#32076;&#21942;&#32773;&#12434;&#26666;&#20027;&#12398;&#21033;&#30410;&#12398;&#12383;&#12417;&#12395;&#34892;&#21205;&#12373;&#12379;&#12427;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12539;&#12471;&#12473;&#12486;&#12512;&#12399;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#65288;&#20225;&#26989;&#12398;&#65289;&#28961;&#39364;&#12394;&#25313;&#24373;&#12434;&#22952;&#12370;&#12427;&#20685;&#12365;&#12364;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12450;&#12513;&#12522;&#12459;&#12395;&#12362;&#12356;&#12390;&#24467;&#26989;&#21729;&#12398;&#21462;&#12426;&#25201;&#12356;&#12364;&#21155;&#24746;&#12394;&#12289;&#12418;&#12358;&#19968;&#12388;&#12398;&#29702;&#30001;&#12364;&#12289;&#12300;&#36817;&#35222;&#30524;&#30340;&#32076;&#21942;&#12301;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">&#65293;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">&#20250;&#31038;&#12398;&#38263;&#26399;&#30340;&#20385;&#20516;&#12434;&#29344;&#29298;&#12395;&#12375;&#12390;&#30701;&#26399;&#12398;&#21033;&#30410;&#12434;&#26368;&#22823;&#12395;&#12377;&#12427;&#12383;&#12417;&#12398;&#32076;&#21942;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#65293;&#12391;&#12354;&#12427;&#12290;&#65288;&#24467;&#26989;&#21729;&#12398;&#65289;&#35347;&#32244;&#12434;&#28961;&#35222;&#12375;&#12390;&#12289;&#24467;&#26989;&#21729;&#12434;&#23481;&#26131;&#12395;&#35299;&#38599;&#12377;&#12427;&#20250;&#31038;&#12399;&#12289;&#19968;&#26178;&#30340;&#12395;&#12424;&#12426;&#22810;&#12367;&#12398;&#37329;&#12434;&#31292;&#12368;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#38599;&#29992;&#32773;&#12392;&#12375;&#12390;&#12398;&#35413;&#21028;&#12399;&#24746;&#12367;&#12394;&#12426;&#12289;&#20778;&#31168;&#12394;&#20154;&#26448;&#12434;&#24341;&#12365;&#20184;&#12369;&#12289;&#32173;&#25345;&#12377;&#12427;&#12371;&#12392;&#12364;&#38627;&#12375;&#12367;&#12394;&#12387;&#12390;&#12289;&#65288;&#20250;&#31038;&#12398;&#65289;&#38263;&#26399;&#30340;&#20385;&#20516;&#12434;&#25613;&#12394;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#26666;&#20027;&#12395;&#12424;&#12427;&#22311;&#21147;&#12398;&#22679;&#22823;&#12399;&#12289;&#65288;&#36817;&#35222;&#30524;&#30340;&#32076;&#21942;&#12395;&#65289;&#33391;&#12356;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#32076;&#21942;&#32773;&#12395;&#23550;&#12375;&#12289;&#30701;&#26399;&#30340;&#12394;&#22235;&#21322;&#26399;&#21033;&#30410;&#12434;&#37325;&#35222;&#12373;&#12379;&#36942;&#12366;&#12390;&#12356;&#12427;&#12392;&#12375;&#12390;&#12289;&#26666;&#20027;&#12434;&#38750;&#38627;&#12377;&#12427;&#20154;&#12418;&#22810;&#12356;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#21839;&#38988;&#12398;&#21407;&#22240;&#12399;&#12289;&#26666;&#20027;&#12395;&#12392;&#12387;&#12390;&#12289;&#32076;&#21942;&#26041;&#37341;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12364;&#19981;&#36275;&#12375;&#12390;&#12356;&#12427;&#28857;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#12383;&#12417;&#12395;&#12289;&#24444;&#12425;&#12399;&#22235;&#21322;&#26399;&#21033;&#30410;&#12392;&#12356;&#12358;&#12289;&#33258;&#20998;&#12383;&#12385;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#12431;&#12378;&#12363;&#12394;&#24773;&#22577;&#12395;&#36942;&#21104;&#21453;&#24540;&#12377;&#12427;&#12290;&#25237;&#36039;&#23478;&#12364;&#12289;&#24444;&#12425;&#12398;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12395;&#32068;&#12415;&#20837;&#12428;&#12425;&#12428;&#12383;&#20225;&#26989;&#12398;&#32076;&#21942;&#32773;&#12420;&#21462;&#32224;&#24441;&#12395;&#23550;&#12377;&#12427;&#27491;&#30906;&#12394;&#35413;&#21028;&#12434;&#28204;&#23450;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#12354;&#12414;&#12426;&#12395;&#12418;&#38627;&#12375;&#12356;&#12290;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#12398;&#37325;&#35201;&#12394;&#29305;&#38263;&#12399;&#12289;&#25237;&#36039;&#23478;&#12364;&#12381;&#12428;&#12425;&#12398;&#35413;&#21028;&#12434;&#32862;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12411;&#12393;&#12289;&#65288;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#12398;&#65289;&#25968;&#12399;&#23569;&#12394;&#12367;&#12289;&#12414;&#12383;&#12289;&#21313;&#20998;&#12395;&#38263;&#12356;&#26399;&#38291;&#12381;&#12398;&#12499;&#12472;&#12493;&#12473;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12391;&#12399;&#12289;&#12354;&#12427;&#20225;&#26989;&#12398;&#26666;&#20027;&#12364;&#12289;&#65298;&#12388;&#12398;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#12398;&#20013;&#12363;&#12425;&#36984;&#25246;&#12377;&#12427;&#12392;&#12375;&#12424;&#12358;&#12290;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#65313;&#12399;&#12289;&#38263;&#26399;&#30340;&#20385;&#20516;&#12434;&#29344;&#29298;&#12395;&#12375;&#12390;&#12418;&#30701;&#26399;&#30340;&#21033;&#30410;&#12434;&#26368;&#22823;&#21270;&#12377;&#12427;&#12424;&#12358;&#12395;&#12289;&#32076;&#21942;&#32773;&#12434;&#22888;&#21169;&#12377;&#12427;&#12392;&#12398;&#35413;&#21028;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#65314;&#12399;&#12289;&#30701;&#26399;&#30340;&#21033;&#30410;&#12399;&#22256;&#38627;&#12384;&#12363;&#12289;&#38263;&#26399;&#30340;&#20385;&#20516;&#12434;&#26368;&#22823;&#21270;&#12377;&#12427;&#12424;&#12358;&#12395;&#22888;&#21169;&#12377;&#12427;&#12392;&#12398;&#35413;&#21028;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12356;&#12378;&#12428;&#12398;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#12434;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;&#30701;&#26399;&#30340;&#12394;&#26666;&#20385;&#12434;&#26368;&#22823;&#12395;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12363;&#65311;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">&#31572;&#12360;&#65306;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#65314;&#65281;&#65281;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#12418;&#12375;&#12418;&#12488;&#12524;&#12540;&#12480;&#12540;&#12364;&#12289;&#65288;&#29694;&#22312;&#12398;&#65289;&#21033;&#30410;&#12364;&#20047;&#12375;&#12367;&#12390;&#12418;&#12289;&#38263;&#12356;&#30446;&#12391;&#35211;&#12428;&#12400;&#26666;&#20385;&#12364;&#19978;&#26119;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12392;&#20449;&#12376;&#12427;&#12394;&#12425;&#12289;&#30701;&#26399;&#30340;&#12394;&#26666;&#20385;&#12418;&#19978;&#26119;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#12289;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12364;&#12289;&#36817;&#35222;&#30524;&#30340;&#32076;&#21942;&#12434;&#28187;&#12425;&#12377;&#12418;&#12398;&#12392;&#32771;&#12360;&#12425;&#12428;&#12427;&#12290;&#12371;&#12428;&#12399;&#12289;&#21336;&#12395;&#24467;&#26989;&#21729;&#12398;&#21462;&#12426;&#25201;&#12356;&#12434;&#25913;&#21892;&#12377;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#25237;&#36039;&#23478;&#12434;&#24785;&#12431;&#12377;&#20250;&#35336;&#26041;&#37341;&#12398;&#12424;&#12358;&#12394;&#36817;&#35222;&#30524;&#30340;&#32076;&#21942;&#12395;&#23550;&#12375;&#12390;&#12418;&#12289;&#21516;&#27096;&#12398;&#21177;&#26524;&#12434;&#12418;&#12383;&#12425;&#12377;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#24467;&#26989;&#21729;&#12392;&#26666;&#20027;&#38291;&#12398;&#32080;&#12403;&#12388;&#12365;&#12434;&#12289;&#12373;&#12425;&#12395;&#24375;&#12367;&#12377;&#12427;&#26041;&#27861;&#12364;&#24190;&#12388;&#12363;&#12354;&#12427;&#12290;&#65297;&#12388;&#12399;&#12289;&#24467;&#26989;&#21729;&#12364;&#26666;&#20027;&#12395;&#12394;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12381;&#12358;&#12377;&#12428;&#12400;&#12289;&#24403;&#28982;&#12398;&#12371;&#12392;&#12394;&#12364;&#12425;&#12289;&#24444;&#12425;&#12399;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12398;&#22320;&#20301;&#21521;&#19978;&#12395;&#21442;&#21152;&#12375;&#12390;&#12289;&#65288;&#20250;&#31038;&#12398;&#65289;&#21454;&#30410;&#24615;&#12398;&#21521;&#19978;&#12363;&#12425;&#12289;&#21033;&#30410;&#12434;&#24471;&#12427;&#12384;&#12429;&#12358;&#12290;&#65288;&#27880;&#65298;&#65289;&#12418;&#12358;&#19968;&#12388;&#12399;&#12289;&#35299;&#38599;&#12395;&#23550;&#12375;&#12390;&#26126;&#30906;&#12394;&#35036;&#20767;&#12364;&#12354;&#12427;&#38599;&#29992;&#22865;&#32004;&#12391;&#12354;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#26368;&#24460;&#12395;&#12289;&#12418;&#12375;&#12418;&#26085;&#26412;&#12398;&#29694;&#34892;&#27861;&#12364;&#12289;&#65288;&#24467;&#26989;&#21729;&#12398;&#65289;&#20445;&#35703;&#12395;&#21313;&#20998;&#12391;&#12394;&#12356;&#12394;&#12425;&#12289;&#12381;&#12428;&#12434;&#24375;&#22266;&#12395;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12290;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">
&#12375;&#12363;&#12375;&#12394;&#12364;&#12425;&#12289;&#36942;&#21435;&#12424;&#12426;&#12418;&#12289;&#12418;&#12358;&#23569;&#12375;&#12522;&#12473;&#12463;&#12434;&#24819;&#23450;&#12377;&#12409;&#12365;&#12392;&#12398;&#35469;&#35672;&#12364;&#12289;&#26085;&#26412;&#20154;&#12398;&#38291;&#12391;&#39640;&#12414;&#12426;&#12388;&#12388;&#12354;&#12427;&#12424;&#12358;&#12395;&#24605;&#12431;&#12428;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26085;&#26412;&#12420;&#12381;&#12398;&#20182;&#12398;&#22269;&#12399;&#12289;&#12450;&#12513;&#12522;&#12459;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12434;&#25505;&#29992;&#12375;&#12424;&#12358;&#12392;&#12399;&#12375;&#12394;&#12356;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12381;&#12428;&#12399;&#12289;&#19981;&#24403;&#12395;&#39640;&#12356;&#65315;&#65317;&#65327;&#12398;&#22577;&#37228;&#12392;&#27177;&#21147;&#12434;&#35377;&#12377;&#12424;&#12358;&#12395;&#24605;&#12431;&#12428;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12395;&#12424;&#12426;&#12289;&#65288;&#20225;&#26989;&#12398;&#65289;&#21454;&#30410;&#24615;&#12434;&#21521;&#19978;&#12373;&#12379;&#12394;&#12364;&#12425;&#12289;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12399;&#65288;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12398;&#39640;&#12356;&#22577;&#37228;&#12392;&#27177;&#21147;&#12398;&#65289;&#20001;&#26041;&#12434;&#21046;&#38480;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12429;&#12358;&#12290;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#12399;&#12289;&#29694;&#22312;&#12398;&#12471;&#12473;&#12486;&#12512;&#12364;&#12481;&#12455;&#12483;&#12463;&#27231;&#33021;&#12392;&#12496;&#12521;&#12531;&#12473;&#12364;&#27424;&#22914;&#12375;&#12390;&#12356;&#12427;&#12398;&#12392;&#12399;&#23550;&#29031;&#30340;&#12395;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#22577;&#37228;&#27700;&#28310;&#12364;&#26666;&#20027;&#20385;&#20516;&#12434;&#26368;&#22823;&#21270;&#12377;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#12289;&#21028;&#26029;&#12391;&#12365;&#12427;&#36039;&#36074;&#12392;&#21205;&#27231;&#12434;&#25345;&#12388;&#12391;&#12354;&#12429;&#12358;&#12290;&#30495;&#12398;&#29420;&#31435;&#12375;&#12383;&#21462;&#32224;&#24441;&#12398;&#36984;&#20219;&#12395;&#12424;&#12387;&#12390;&#12289;&#65315;&#65317;&#65327;&#12392;&#21462;&#32224;&#24441;&#20250;&#35696;&#38263;&#12392;&#12398;&#24441;&#21106;&#12395;&#12388;&#12356;&#12390;&#12289;&#24847;&#21619;&#12398;&#12354;&#12427;&#21306;&#21029;&#12364;&#34892;&#12431;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">&#20844;&#27491;&#12394;&#20250;&#35336;&#26041;&#37341;&#12395;&#22522;&#12389;&#12367;</span>CFO<span lang="JA" style="font-family: MS Mincho">&#12398;&#22577;&#21578;&#12399;&#12289;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12395;&#23550;&#12375;&#12390;&#12391;&#12399;&#12394;&#12367;&#21462;&#32224;&#24441;&#20250;&#35696;&#38263;&#12395;&#22577;&#21578;&#12373;&#12428;&#12427;&#12399;&#12378;&#12391;&#12354;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#38542;&#23652;&#30340;&#12391;&#12394;&#12356;&#27177;&#21147;&#27083;&#36896;&#12364;&#31689;&#12363;&#12428;&#12289;&#24847;&#24605;&#27770;&#23450;&#12395;&#12399;&#22810;&#12367;&#12398;&#12467;&#12531;&#12475;&#12531;&#12469;&#12473;&#12364;&#24517;&#35201;&#12392;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26666;&#20027;&#12395;&#12424;&#12427;&#26377;&#21177;&#12394;&#32076;&#21942;&#32773;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12399;&#12289;&#32207;&#20250;&#23627;&#12392;&#12356;&#12358;&#26085;&#26412;&#22266;&#26377;&#12398;&#21839;&#38988;&#12418;&#28187;&#12425;&#12377;&#12391;&#12354;&#12429;&#12358;&#12290;&#32207;&#20250;&#23627;&#12399;&#12289;&#24403;&#24785;&#12377;&#12427;&#32076;&#21942;&#32773;&#12434;&#33029;&#12375;&#12390;&#12289;&#37329;&#12434;&#12422;&#12377;&#12426;&#21462;&#12387;&#12383;&#12426;&#12289;&#65288;&#26666;&#20027;&#32207;&#20250;&#12391;&#65289;&#30064;&#35696;&#12398;&#12354;&#12427;&#26666;&#20027;&#12434;&#25233;&#22311;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#21454;&#20837;&#12434;&#24471;&#12427;&#12424;&#12358;&#12394;&#32773;&#12391;&#12354;&#12427;&#12290;&#26126;&#12425;&#12363;&#12395;&#12371;&#12428;&#12399;&#12289;&#20225;&#26989;&#25152;&#26377;&#32773;&#12398;&#21033;&#30410;&#12395;&#12394;&#12425;&#12394;&#12356;&#12290;&#25237;&#36039;&#23478;&#12399;&#12289;&#12381;&#12428;&#12434;&#22952;&#12370;&#12427;&#12371;&#12392;&#12391;&#35413;&#21028;&#12398;&#39640;&#12356;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20250;&#31038;&#12395;&#25237;&#31080;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<h3><span lang="JA" style="font-family: MS Mincho">&#65301;&#65294;&#23455;&#34892;&#65306;&#26085;&#26412;&#12391;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#23566;&#20837;&#12377;&#12427;&#26041;&#27861;</span></h3>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#35542;&#25991;&#12391;&#12399;&#12289;&#20225;&#26989;&#12398;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12539;&#12471;&#12473;&#12486;&#12512;&#12434;&#20316;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#26666;&#20027;&#12398;&#27177;&#38480;&#12434;&#22679;&#22823;&#12373;&#12379;&#12390;&#12418;&#12289;&#21463;&#12369;&#20837;&#12428;&#38627;&#12356;&#22833;&#26989;&#12524;&#12505;&#12523;&#12434;&#24341;&#12365;&#36215;&#12371;&#12373;&#12394;&#12356;&#12391;&#12289;&#26085;&#26412;&#32076;&#28168;&#12434;&#27963;&#24615;&#21270;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#35211;&#26041;&#12434;&#25552;&#26696;&#12375;&#12383;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">&#19968;&#20307;&#12289;&#20309;&#12364;&#12371;&#12398;&#12424;&#12358;&#12394;&#22793;&#21270;&#12434;&#24341;&#12365;&#36215;&#12371;&#12377;&#12398;&#12391;&#12354;&#12429;&#12358;&#12363;&#65311;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#29694;&#22312;&#12398;&#12488;&#12524;&#12531;&#12489;&#12398;&#22810;&#12367;&#12364;&#12289;&#12381;&#12398;&#26041;&#21521;&#12395;&#36914;&#12435;&#12391;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#20027;&#35201;&#20225;&#26989;&#12398;&#32076;&#21942;&#32773;&#12395;&#12424;&#12427;&#35696;&#27770;&#27177;&#25903;&#37197;&#12434;&#25171;&#12385;&#30772;&#12427;&#12411;&#12393;&#12395;&#12399;&#12289;&#25237;&#36039;&#23478;&#65288;&#12420;&#24467;&#26989;&#21729;&#65289;&#12398;&#24433;&#38911;&#21147;&#12399;&#21313;&#20998;&#12391;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12434;&#28187;&#12425;&#12377;&#12363;&#12289;&#12354;&#12427;&#12356;&#12399;&#12289;&#25345;&#12385;&#21512;&#12356;&#26666;&#24335;&#12398;&#35696;&#27770;&#26041;&#27861;&#12434;&#22793;&#12360;&#12427;&#12395;&#12399;&#12289;&#26368;&#32066;&#30340;&#12395;&#12399;&#25919;&#24220;&#12398;&#22311;&#21147;&#12364;&#24517;&#35201;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12399;&#12289;&#26085;&#26412;&#12424;&#12426;&#21069;&#12395;&#12289;&#31859;&#22269;&#12391;&#35430;&#12373;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#39640;&#12356;&#12290;&#31532;</span>3<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#36848;&#12409;&#12383;&#12424;&#12358;&#12395;&#12289;&#12377;&#12409;&#12390;&#12398;&#26666;&#20027;&#12398;&#12383;&#12417;&#12395;&#12289;&#35696;&#27770;&#27177;&#34892;&#20351;&#12395;&#12388;&#12356;&#12390;&#12398;&#21161;&#35328;&#12395;&#23550;&#12375;&#12390;&#12289;&#20225;&#26989;&#12364;&#65288;&#25163;&#25968;&#26009;&#12434;&#65289;&#25903;&#25173;&#12358;&#12371;&#12392;&#12364;&#12289;&#12450;&#12513;&#12522;&#12459;&#20225;&#26989;</span>9<span lang="JA" style="font-family: MS Mincho">&#31038;&#12391;&#26368;&#36817;&#25552;&#26696;&#12373;&#12428;&#12383;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12418;&#12375;&#12418;&#12289;&#12371;&#12398;&#25552;&#26696;&#12364;&#25104;&#21151;&#12375;&#12390;&#12289;&#29305;&#12395;&#26666;&#24335;&#12398;&#12522;&#12479;&#12540;&#12531;&#12364;&#25913;&#21892;&#12377;&#12427;&#12394;&#12425;&#12289;&#26085;&#26412;&#12420;&#12381;&#12398;&#20182;&#12398;&#22269;&#12398;&#25237;&#36039;&#23478;&#12418;&#12289;&#21516;&#12376;&#12367;&#12381;&#12428;&#12434;&#23455;&#34892;&#12377;&#12427;&#12424;&#12358;&#26395;&#12416;&#12391;&#12354;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26085;&#26412;&#12398;&#26666;&#24335;&#25237;&#36039;&#23478;&#12398;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#21033;&#29992;&#12399;&#12289;&#24613;&#36895;&#12395;&#20280;&#12403;&#12390;&#12356;&#12427;&#12290;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">
&#29305;&#12395;&#12289;&#12418;&#12387;&#12392;&#22810;&#12367;&#12398;&#25237;&#36039;&#23478;&#12398;&#23550;&#35441;&#12364;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#12424;&#12387;&#12390;&#34892;&#12431;&#12428;&#12428;&#12400;&#12289;&#35696;&#27770;&#27177;&#34892;&#20351;&#12395;&#21442;&#21152;&#12377;&#12427;&#25237;&#36039;&#23478;&#12434;&#22679;&#12420;&#12375;&#12383;&#12426;&#12289;&#25237;&#36039;&#23478;&#12364;&#35696;&#27770;&#27177;&#34892;&#20351;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#23481;&#26131;&#12395;&#20849;&#26377;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26085;&#26412;&#12398;&#26666;&#24335;&#20445;&#26377;&#12399;&#12289;&#26666;&#20027;&#12398;&#22768;&#12434;&#22679;&#24133;&#12377;&#12427;&#12424;&#12358;&#12394;&#12289;&#24190;&#12388;&#12363;&#12398;&#26041;&#21521;&#12408;&#22793;&#21270;&#12375;&#12388;&#12388;&#12354;&#12427;&#12290;&#26085;&#26412;&#12398;&#20449;&#35351;&#12420;&#22806;&#22269;&#20154;&#12395;&#12424;&#12427;&#65288;&#26666;&#24335;&#65289;&#20445;&#26377;&#12399;&#22679;&#21152;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12395;&#23550;&#12375;&#12390;&#12289;&#37504;&#34892;&#12420;&#20107;&#26989;&#20250;&#31038;&#12395;&#12424;&#12427;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12399;&#12289;&#23569;&#12394;&#12367;&#12392;&#12418;&#12354;&#12427;&#31243;&#24230;&#12289;&#28187;&#23569;&#12375;&#12390;&#12356;&#12427;&#12290;&#65293;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">&#28145;&#23614;&#12308;&#65297;&#65305;&#65305;&#65304;&#12309;&#12392;&#26481;&#20140;&#35388;&#21048;&#21462;&#24341;&#25152;&#12308;&#65297;&#65305;&#65305;&#65305;&#12309;&#12434;&#21442;&#29031;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26085;&#26412;&#12398;&#26032;&#12375;&#12356;&#20225;&#26989;&#12395;&#23550;&#12377;&#12427;&#12505;&#12531;&#12481;&#12515;&#12540;&#36039;&#37329;&#20379;&#32102;&#12399;&#12289;&#36556;&#36947;&#12395;&#20055;&#12426;&#12388;&#12388;&#12354;&#12427;&#12290;&#65297;&#65305;&#65305;&#65305;&#24180;&#12398;&#31169;&#21215;&#26666;&#24335;&#12398;&#30330;&#34892;&#38989;&#12399;&#12289;&#12381;&#12398;&#21069;</span>4<span lang="JA" style="font-family: MS Mincho">&#24180;&#38291;&#12399;</span>1<span lang="JA" style="font-family: MS Mincho">&#24180;&#12354;&#12383;&#12426;&#65299;&#65296;&#65296;&#20740;&#20870;&#12391;&#12354;&#12387;&#12383;&#12398;&#12395;&#23550;&#12375;&#12390;&#12289;&#65302;&#65296;&#65296;&#65296;&#20740;&#20870;&#12391;&#12354;&#12387;&#12383;&#12290;&#65288;</span>Edwards<span lang="JA" style="font-family: MS Mincho">&#65339;&#65297;&#65305;&#65305;&#65305;&#65341;&#65289;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#12371;&#12428;&#12425;&#12398;&#26032;&#12375;&#12356;&#20225;&#26989;&#12364;&#26666;&#24335;&#20844;&#38283;&#12377;&#12427;&#26178;&#12395;&#12289;&#20225;&#26989;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#26032;&#12375;&#12356;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12434;&#23455;&#34892;&#12373;&#12379;&#12427;&#12371;&#12392;&#12399;&#12289;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#25104;&#29087;&#20225;&#26989;&#12398;&#20445;&#23432;&#30340;&#12394;&#32076;&#21942;&#32773;&#12363;&#12425;&#27177;&#21147;&#12434;&#22890;&#12358;&#12371;&#12392;&#12424;&#12426;&#12418;&#12289;&#12378;&#12387;&#12392;&#23481;&#26131;&#12391;&#12354;&#12429;&#12358;&#12290;&#22810;&#12367;&#12398;&#26082;&#23384;&#12398;&#26085;&#26412;&#20225;&#26989;&#12398;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#27604;&#29575;&#12399;&#65298;&#65301;&#65285;&#20197;&#19979;&#12394;&#12398;&#12391;&#12289;&#26666;&#20027;&#12364;&#35696;&#27770;&#27177;&#34892;&#20351;&#22311;&#21147;&#12434;&#34892;&#20351;&#12375;&#12390;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#23566;&#20837;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#21487;&#33021;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#65288;&#27880;&#65299;&#65289;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#25913;&#21892;&#12364;&#12289;&#26368;&#12418;&#12381;&#12428;&#12434;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12427;&#20250;&#31038;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">&#65293;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">&#25104;&#29087;&#12375;&#12383;&#26085;&#26412;&#12398;&#22823;&#20225;&#26989;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#65293;&#12364;&#26368;&#24460;&#12395;&#12394;&#12427;&#12371;&#12392;&#12399;&#30382;&#32905;&#12391;&#12354;&#12427;&#12364;&#12289;&#12362;&#12381;&#12425;&#12367;&#36991;&#12369;&#12425;&#12428;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;&#65301;&#65296;&#65285;&#20197;&#19978;&#12398;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12434;&#25345;&#32154;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#32076;&#21942;&#32773;&#12395;&#12424;&#12427;&#12289;&#38263;&#26399;&#20225;&#26989;&#25903;&#37197;&#12398;&#32153;&#32154;&#12434;&#21487;&#33021;&#12395;&#12375;&#12383;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#21313;&#25968;&#24180;&#12398;&#38291;&#12395;&#12399;&#12289;&#21476;&#12356;&#12473;&#12479;&#12452;&#12523;&#12398;&#20225;&#26989;&#12424;&#12426;&#12418;&#12289;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#34892;&#12356;&#12289;&#21177;&#29575;&#30340;&#12395;&#32076;&#21942;&#12375;&#12390;&#12356;&#12427;&#20225;&#26989;&#12398;&#25104;&#38263;&#12364;&#22823;&#12365;&#12367;&#12394;&#12427;&#12399;&#12378;&#12391;&#12354;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#32080;&#23616;&#12398;&#12392;&#12371;&#12429;&#12289;&#65288;&#12371;&#12428;&#12425;&#20225;&#26989;&#12364;&#65289;&#32076;&#28168;&#12434;&#25903;&#37197;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#12371;&#12398;&#12503;&#12525;&#12475;&#12473;&#12434;&#12418;&#12387;&#12392;&#21152;&#36895;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#22810;&#12367;&#12398;&#28010;&#36027;&#12364;&#31680;&#32004;&#12391;&#12365;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12394;&#12380;&#27861;&#24459;&#12391;&#26666;&#20027;&#12395;&#12424;&#12427;&#35696;&#27770;&#27177;&#34892;&#20351;&#12434;&#35215;&#23450;&#12377;&#12427;&#12398;&#12363;&#65311;</span>&nbsp; <span lang="JA" style="font-family: MS Mincho">
&#12394;&#12380;&#20840;&#12390;&#12398;&#27770;&#23450;&#12434;&#12289;&#32076;&#21942;&#32773;&#20219;&#12379;&#12395;&#12375;&#12394;&#12356;&#12398;&#12363;&#65311;</span>&nbsp; <span lang="JA" style="font-family: MS Mincho">
&#12381;&#12398;&#29702;&#30001;&#12399;&#12289;&#32076;&#21942;&#32773;&#12364;&#33258;&#20998;&#33258;&#36523;&#12434;&#35299;&#20219;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12289;&#26666;&#20027;&#12398;&#37329;&#12434;&#33258;&#20998;&#33258;&#36523;&#12395;&#65288;&#22577;&#37228;&#12392;&#12375;&#12390;&#65289;&#25903;&#25173;&#12358;&#12363;&#12393;&#12358;&#12363;&#12392;&#12356;&#12387;&#12383;&#27770;&#23450;&#12434;&#34892;&#12358;&#38555;&#12395;&#12399;&#12289;&#26126;&#12425;&#12363;&#12395;&#21033;&#30410;&#30456;&#21453;&#12364;&#12354;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#32076;&#21942;&#32773;&#12395;&#12289;&#20491;&#20154;&#30340;&#12395;&#25152;&#26377;&#12375;&#12390;&#12356;&#12394;&#12356;&#26666;&#24335;&#12398;&#35696;&#27770;&#27177;&#34892;&#20351;&#12434;&#35377;&#12377;&#12371;&#12392;&#12399;&#12289;&#12381;&#12398;&#26666;&#24335;&#12364;&#26666;&#20027;&#12398;&#36039;&#37329;&#12391;&#36092;&#20837;&#12373;&#12428;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12383;&#12417;&#12289;&#21516;&#27096;&#12395;&#21033;&#30410;&#30456;&#21453;&#12398;&#21487;&#33021;&#24615;&#12364;&#39640;&#12356;&#12290;&#24444;&#12425;&#12364;&#35696;&#27770;&#27177;&#34892;&#20351;&#12375;&#12390;&#12356;&#12427;&#12398;&#12364;&#12289;&#65288;&#25345;&#12385;&#21512;&#12356;&#26666;&#24335;&#12391;&#12354;&#12387;&#12390;&#65289;&#24444;&#12425;&#12398;&#20250;&#31038;&#33258;&#36523;&#12398;&#26666;&#24335;&#12391;&#12394;&#12356;&#12392;&#12356;&#12358;&#20107;&#23455;&#12418;&#12289;&#21033;&#30410;&#30456;&#21453;&#12434;&#21462;&#12426;&#38500;&#12363;&#12394;&#12356;&#12290;&#33391;&#12367;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#12289;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12399;&#12289;&#21451;&#22909;&#30340;&#12394;&#35696;&#27770;&#27177;&#34892;&#20351;&#12398;&#21462;&#12426;&#27770;&#12417;&#12398;&#12383;&#12417;&#12384;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#35696;&#27770;&#27177;&#12399;&#12289;&#37329;&#12391;&#36023;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#39015;&#23458;&#12364;&#20445;&#26377;&#12377;&#12427;&#26666;&#24335;&#12398;&#35696;&#27770;&#27177;&#12434;&#12289;&#35388;&#21048;&#20250;&#31038;&#65288;&#12502;&#12525;&#12540;&#12459;&#12540;&#65289;&#12364;&#34892;&#20351;&#12377;&#12427;&#12371;&#12392;&#12434;&#35215;&#21046;&#12375;&#12390;&#12356;&#12427;&#12450;&#12513;&#12522;&#12459;&#12398;&#27861;&#24459;&#12399;&#12289;&#27604;&#36611;&#23550;&#35937;&#12392;&#12375;&#12390;&#26377;&#21177;&#12391;&#12354;&#12427;&#12290;&#21453;&#23550;&#20505;&#35036;&#12364;&#12356;&#12394;&#12356;&#21462;&#32224;&#24441;&#25351;&#21517;&#12398;&#12424;&#12358;&#12394;&#36890;&#24120;&#12398;&#25237;&#31080;&#20107;&#38917;&#12398;&#22580;&#21512;&#12289;&#12502;&#12525;&#12540;&#12459;&#12540;&#12399;&#39015;&#23458;&#12398;&#20445;&#26377;&#26666;&#24335;&#12398;&#35696;&#27770;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#35377;&#12373;&#12428;&#12427;&#12290;&#12381;&#12398;&#38555;&#12289;&#12502;&#12525;&#12540;&#12459;&#12540;&#12399;&#12362;&#12362;&#12416;&#12397;&#32076;&#21942;&#32773;&#12398;&#25512;&#34214;&#12395;&#24467;&#12358;&#12290;&#12375;&#12363;&#12375;&#12499;&#12472;&#12493;&#12473;&#38306;&#20418;&#12434;&#36890;&#12376;&#12390;&#32076;&#21942;&#32773;&#12364;&#24433;&#38911;&#21147;&#12434;&#19982;&#12360;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12383;&#12417;&#12289;&#26666;&#20027;&#25552;&#26696;&#12420;&#12289;&#21453;&#23550;&#20505;&#35036;&#32773;&#21517;&#31807;&#12364;&#12354;&#12427;&#21462;&#32224;&#24441;&#12408;&#12398;&#35696;&#27770;&#12394;&#12393;&#12398;&#12424;&#12358;&#12394;&#21033;&#30410;&#30456;&#21453;&#30340;&#12394;&#20107;&#38917;&#12398;&#22580;&#21512;&#12289;&#12502;&#12525;&#12540;&#12459;&#12540;&#12399;&#39015;&#23458;&#12398;&#20445;&#26377;&#26666;&#24335;&#12398;&#35696;&#27770;&#27177;&#34892;&#20351;&#12364;&#12391;&#12365;&#12394;&#12356;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#21516;&#12376;&#29702;&#30001;&#12391;&#12289;&#25345;&#12385;&#21512;&#12356;&#26666;&#24335;&#12395;&#12362;&#12369;&#12427;&#21033;&#30410;&#30456;&#21453;&#30340;&#21839;&#38988;&#12399;&#12289;&#12381;&#12398;&#65288;&#20250;&#31038;&#12398;&#21033;&#30410;&#12364;&#24112;&#23646;&#12377;&#12427;&#65289;&#21463;&#30410;&#26666;&#20027;&#12384;&#12369;&#12395;&#12424;&#12426;&#35696;&#27770;&#12373;&#12428;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#26666;&#24335;&#12399;&#12289;&#32076;&#21942;&#32773;&#12395;&#12424;&#12427;&#20491;&#20154;&#30340;&#12394;&#25152;&#26377;&#12391;&#12399;&#12394;&#12356;&#12290;&#12418;&#12375;&#12418;&#12289;&#25345;&#12385;&#21512;&#12356;&#12398;&#30456;&#25163;&#26041;&#20225;&#26989;&#12398;&#26666;&#20027;&#12363;&#12425;&#12289;&#35696;&#27770;&#27177;&#12434;&#23436;&#20840;&#12395;&#65288;&#21463;&#30410;&#26666;&#20027;&#12395;&#65289;&#25163;&#28193;&#12377;&#20181;&#32068;&#12415;&#12364;&#38283;&#30330;&#12391;&#12365;&#12427;&#12394;&#12425;&#12289;&#12381;&#12398;&#35696;&#27770;&#12399;&#36969;&#20999;&#12391;&#12354;&#12429;&#12358;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12373;&#12418;&#12394;&#12369;&#12428;&#12400;&#12289;&#12381;&#12428;&#12425;&#12398;&#26666;&#24335;&#12398;&#35696;&#27770;&#27177;&#34892;&#20351;&#12399;&#12289;&#12373;&#12428;&#12427;&#12409;&#12365;&#12391;&#12394;&#12356;&#12290;&#12371;&#12428;&#65288;&#35696;&#27770;&#27177;&#12398;&#21093;&#22890;&#65289;&#12399;&#12289;&#20225;&#26989;&#24180;&#37329;&#22522;&#37329;&#12364;&#20445;&#26377;&#12377;&#12427;&#26666;&#24335;&#12395;&#12418;&#24403;&#12390;&#12399;&#12414;&#12427;&#12290;&#12381;&#12398;&#29702;&#30001;&#12399;&#12289;&#32076;&#21942;&#32773;&#12364;&#23481;&#26131;&#12395;&#12381;&#12398;&#35696;&#27770;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#65288;&#27880;&#65300;&#65289;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#32076;&#21942;&#32773;&#12399;&#24467;&#26989;&#21729;&#12398;&#21033;&#30410;&#12434;&#23432;&#12387;&#12390;&#12356;&#12427;&#12392;&#20027;&#24373;&#12377;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#26666;&#20027;&#12398;&#27177;&#38480;&#12364;&#22679;&#22823;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#24467;&#26989;&#21729;&#12398;&#21033;&#30410;&#12399;&#20405;&#23475;&#12373;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#29694;&#22312;&#12398;&#26085;&#26412;&#32076;&#28168;&#12398;&#27784;&#28382;&#12399;&#12289;&#24467;&#26989;&#21729;&#12364;&#12289;&#32080;&#23616;&#12398;&#12392;&#12371;&#12429;&#12289;&#12371;&#12398;&#31278;&#12398;&#12460;&#12496;&#12490;&#12531;&#12473;&#12539;&#12471;&#12473;&#12486;&#12512;&#12395;&#12424;&#12387;&#12390;&#20445;&#35703;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#12377;&#12391;&#12395;&#31532;</span>4<span lang="JA" style="font-family: MS Mincho">&#31456;&#12391;&#27010;&#35500;&#12375;&#12383;&#12424;&#12358;&#12395;&#12289;&#20225;&#26989;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12399;&#12289;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12395;&#12424;&#12426;&#12289;&#24467;&#26989;&#21729;&#12392;&#38263;&#26399;&#30340;&#12394;&#30456;&#20114;&#21033;&#30410;&#12398;&#12383;&#12417;&#12395;&#21332;&#21147;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12373;&#12425;&#12395;&#12289;&#20225;&#26989;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12399;&#12289;&#38599;&#29992;&#12398;&#23433;&#23450;&#12434;&#25552;&#20379;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12289;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#36969;&#21512;&#12373;&#12379;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12373;&#12425;&#12395;&#12418;&#12358;&#65297;&#12388;&#12289;&#24467;&#26989;&#21729;&#12398;&#20445;&#35703;&#31574;&#12391;&#12354;&#12427;&#12364;&#12289;&#24467;&#26989;&#21729;&#12398;&#22810;&#25968;&#12395;&#12424;&#12427;&#25215;&#35469;&#12434;&#26465;&#20214;&#12392;&#12377;&#12428;&#12400;&#12289;&#25345;&#12385;&#21512;&#12356;&#65288;&#26666;&#24335;&#12398;&#65289;&#35696;&#27770;&#27177;&#34892;&#20351;&#12398;&#27861;&#30340;&#12394;&#31105;&#27490;&#12434;&#23455;&#29694;&#12391;&#12365;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12371;&#12398;&#25163;&#12399;&#12378;&#12434;&#25972;&#12360;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#12414;&#12378;&#65288;&#21033;&#30410;&#12364;&#24112;&#23646;&#12377;&#12409;&#12365;&#65289;&#21463;&#30410;&#26666;&#20027;&#12364;&#12289;&#24467;&#26989;&#21729;&#22577;&#37228;&#12398;&#35373;&#35336;&#12434;&#30446;&#30340;&#12395;&#12289;&#29420;&#31435;&#12375;&#12383;&#20132;&#28169;&#32773;&#12434;&#38599;&#12358;&#12383;&#12417;&#12395;&#20250;&#31038;&#36039;&#37329;&#12434;&#20351;&#12358;&#27177;&#38480;&#12434;&#12289;&#19982;&#12360;&#12425;&#12428;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#21336;&#32020;&#12394;&#20363;&#12434;&#35500;&#26126;&#12377;&#12427;&#12392;&#12289;&#20225;&#26989;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12399;&#12289;&#26666;&#20027;&#12395;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12373;&#12428;&#12383;&#20225;&#26989;&#12408;&#12398;&#22793;&#38761;&#12434;&#25215;&#35469;&#12373;&#12379;&#12427;&#12424;&#12358;&#35500;&#24471;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#20840;&#24467;&#26989;&#21729;&#12395;&#26032;&#26666;&#12434;&#21313;&#20998;&#12395;&#20184;&#19982;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#12418;&#12375;&#12418;&#12289;&#12371;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#25913;&#38761;&#12364;&#26412;&#24403;&#12395;&#20844;&#20849;&#12398;&#31119;&#31049;&#12434;&#22679;&#21152;&#12373;&#12379;&#12427;&#12394;&#12425;&#12289;&#30456;&#20114;&#12395;&#26377;&#30410;&#12394;&#12371;&#12398;&#20181;&#32068;&#12415;&#12398;&#36948;&#25104;&#12399;&#21487;&#33021;&#12391;&#12354;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<h3><span lang="JA" style="font-family: MS Mincho">&#65302;&#65294;&#30772;&#32187;&#12375;&#12383;&#26085;&#26412;&#12398;&#37504;&#34892;&#12434;&#22793;&#12360;&#12427;&#26041;&#27861;</span></h3>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#37504;&#34892;&#12399;&#12289;&#26085;&#26412;&#32076;&#28168;&#12434;&#24489;&#27963;&#12373;&#12379;&#12427;&#12383;&#12417;&#12398;&#12289;&#12356;&#12363;&#12394;&#12427;&#35336;&#30011;&#12395;&#12362;&#12356;&#12390;&#12418;&#12289;&#29305;&#21029;&#12394;&#32771;&#24942;&#12395;&#20516;&#12377;&#12427;&#12290;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12434;&#25913;&#21892;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12371;&#12371;&#12391;&#25552;&#26696;&#12373;&#12428;&#12383;&#32771;&#12360;&#12399;&#12289;&#37504;&#34892;&#12395;&#12418;&#36969;&#29992;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#20182;&#12398;&#12356;&#12367;&#12388;&#12363;&#12398;&#21839;&#38988;&#12434;&#12289;&#21516;&#26178;&#12395;&#21462;&#12426;&#25201;&#12431;&#12428;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;&#29305;&#12395;&#30772;&#32187;&#12375;&#12383;&#37504;&#34892;&#12395;&#23550;&#12375;&#12390;&#12289;&#25919;&#24220;&#12399;&#12289;&#32013;&#31246;&#32773;&#12398;&#12467;&#12473;&#12488;&#12434;&#26368;&#23567;&#12395;&#12375;&#12394;&#12364;&#12425;&#12289;&#38928;&#37329;&#32773;&#12392;&#24467;&#26989;&#21729;&#12434;&#23432;&#12427;&#26041;&#27861;&#12392;&#12289;&#12381;&#12375;&#12390;&#26368;&#12418;&#37325;&#35201;&#12394;&#12371;&#12392;&#12399;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#28961;&#39364;&#12394;&#21361;&#27231;&#12398;&#30330;&#29983;&#12364;&#32368;&#12426;&#36820;&#12373;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#26041;&#27861;&#12434;&#32771;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#37504;&#34892;&#12364;&#30772;&#32187;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12427;&#21807;&#19968;&#12398;&#26126;&#12427;&#12356;&#24076;&#26395;&#12399;&#12289;&#12381;&#12428;&#12364;&#26681;&#26412;&#30340;&#12394;&#22793;&#21270;&#12434;&#20419;&#12377;&#12289;&#12414;&#12383;&#12392;&#12394;&#12356;&#27231;&#20250;&#12434;&#25552;&#20379;&#12377;&#12427;&#28857;&#12391;&#12354;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#30772;&#32187;&#12375;&#12383;&#37504;&#34892;&#12398;&#21476;&#12356;&#26666;&#24335;&#12399;&#12289;&#20107;&#23455;&#19978;&#20385;&#20516;&#12364;&#12394;&#12367;&#12394;&#12427;&#12398;&#12391;&#12289;&#36039;&#26412;&#20877;&#27083;&#31689;&#12398;&#38555;&#12395;&#12399;&#12289;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12364;&#35299;&#28040;&#12373;&#12428;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#37504;&#34892;&#30772;&#32187;&#12395;&#12399;&#12289;&#36007;&#24369;&#12394;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#20197;&#22806;&#12395;&#12289;&#65298;&#12388;&#12398;&#20027;&#12394;&#21407;&#22240;&#12364;&#12354;&#12427;&#65306;&#26666;&#24335;&#12398;&#20108;&#37325;&#35506;&#31246;&#12392;&#12289;&#65288;&#30772;&#32187;&#12375;&#12383;&#37504;&#34892;&#12398;&#38928;&#37329;&#37327;&#12395;&#23550;&#12375;&#12390;&#65289;&#19981;&#21313;&#20998;&#12394;&#38928;&#37329;&#20445;&#38522;&#12391;&#12354;&#12427;&#12290;&#26085;&#26412;&#12392;&#12450;&#12513;&#12522;&#12459;&#12391;&#12289;&#37504;&#34892;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20840;&#12390;&#12398;&#20107;&#26989;&#20250;&#31038;&#12391;&#12289;&#26666;&#24335;&#12395;&#23550;&#12377;&#12427;&#12522;&#12479;&#12540;&#12531;</span>(returns 
to equity)<span lang="JA" style="font-family: MS Mincho">&#12399;&#65298;&#24230;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">&#65293;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">&#27861;&#20154;&#31246;&#12392;&#25152;&#24471;&#31246;&#12398;&#20001;&#27573;&#38542;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">&#65293;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">&#35506;&#31246;&#12373;&#12428;&#12427;&#12290;&#12371;&#12428;&#12395;&#23550;&#12375;&#12390;&#12289;&#36000;&#20661;&#12395;&#23550;&#12377;&#12427;&#12522;&#12479;&#12540;&#12531;&#65288;</span>returns 
to debt)<span lang="JA" style="font-family: MS Mincho">&#12399;&#12289;&#25152;&#24471;&#31246;&#27573;&#38542;&#12398;&#12415;&#35506;&#31246;&#12373;&#12428;&#12427;&#12290;&#27861;&#20154;&#12399;&#12289;&#36000;&#20661;&#21033;&#23376;&#12434;&#31246;&#25511;&#38500;&#12391;&#12365;&#12427;&#12364;&#12289;&#37197;&#24403;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;&#12371;&#12398;&#12371;&#12392;&#12399;&#12289;&#29305;&#12395;&#37329;&#34701;&#20210;&#20171;&#27231;&#38306;&#12395;&#23550;&#12375;&#12390;&#12399;&#12289;&#12424;&#12426;&#39640;&#12356;&#12524;&#12496;&#12524;&#12483;&#12472;&#12398;&#12452;&#12531;&#12475;&#12531;&#12486;&#12451;&#12502;&#12434;&#20316;&#12426;&#12384;&#12377;&#12290;&#65288;&#27880;&#65301;&#65289;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#19981;&#20844;&#24179;&#12394;&#31246;&#37329;&#12398;&#21462;&#12426;&#25201;&#12356;&#12434;&#26126;&#30906;&#12395;&#35500;&#26126;&#12377;&#12427;&#20855;&#20307;&#20363;&#12392;&#12375;&#12390;&#12289;&#37504;&#34892;&#12525;&#12540;&#12531;&#12398;&#35388;&#21048;&#21270;&#12364;&#12354;&#12427;&#12290;&#12371;&#12398;&#21462;&#24341;&#12399;&#12289;&#37504;&#34892;&#12398;&#36024;&#20511;&#23550;&#29031;&#34920;&#19978;&#12398;&#19981;&#33391;&#36039;&#29987;&#21839;&#38988;&#12434;&#12289;&#19981;&#33391;&#36039;&#29987;&#12434;&#21106;&#12426;&#24341;&#12356;&#12390;&#22770;&#21364;&#12375;&#12289;&#12461;&#12515;&#12483;&#12471;&#12517;&#12434;&#24471;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#12300;&#35299;&#27770;&#12301;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;&#19981;&#33391;&#36039;&#29987;&#12399;&#12503;&#12540;&#12523;&#12373;&#12428;&#12289;&#65288;&#12461;&#12515;&#12483;&#12471;&#12517;&#12501;&#12525;&#12540;&#12398;&#65289;&#25903;&#25173;&#12356;&#12399;&#25237;&#36039;&#23478;&#12395;&#12497;&#12473;&#12473;&#12523;&#12540;&#12377;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#19981;&#33391;&#36039;&#29987;&#12503;&#12540;&#12523;&#12395;&#23550;&#12377;&#12427;&#31246;&#37329;&#12398;&#21462;&#12426;&#25201;&#12356;&#12399;&#12289;&#21516;&#12376;&#36039;&#29987;&#12434;&#25345;&#12388;&#12364;&#12289;&#38928;&#37329;&#12364;&#12394;&#12367;&#12289;&#65297;&#65296;&#65296;&#65285;&#26666;&#24335;&#12391;&#36039;&#37329;&#35519;&#36948;&#12375;&#12390;&#12356;&#12427;&#26550;&#31354;&#12398;&#12300;&#37504;&#34892;&#12301;&#12392;&#27604;&#12409;&#12425;&#12428;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12300;&#37504;&#34892;&#12301;&#12364;&#27861;&#20154;&#31246;&#12434;&#25903;&#25173;&#12358;&#12398;&#12395;&#23550;&#12375;&#12390;&#12289;&#35388;&#21048;&#21270;&#12373;&#12428;&#12383;&#12503;&#12540;&#12523;&#12399;&#20309;&#12418;&#25903;&#25173;&#12431;&#12394;&#12356;&#12290;&#12371;&#12398;&#27498;&#12417;&#12425;&#12428;&#12383;&#31246;&#21046;&#12364;&#12289;&#37504;&#34892;&#12395;&#12524;&#12496;&#12524;&#12483;&#12472;&#12434;&#12363;&#12369;&#12373;&#12379;&#12289;&#35215;&#21046;&#24403;&#23616;&#12399;&#37504;&#34892;&#12398;&#19981;&#36969;&#24403;&#12394;&#36039;&#26412;&#27083;&#25104;&#12434;&#25080;&#24565;&#12377;&#12427;&#65281;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12381;&#12375;&#12390;&#12289;&#30772;&#32187;&#37504;&#34892;&#12364;&#35215;&#21046;&#24403;&#23616;&#12395;&#12424;&#12426;&#36023;&#21454;&#12373;&#12428;&#12289;&#12362;&#12381;&#12425;&#12367;&#36039;&#29987;&#12398;&#65298;&#65301;&#65285;&#31243;&#24230;&#12392;&#24605;&#12431;&#12428;&#12427;&#36969;&#24403;&#12394;&#12524;&#12505;&#12523;&#12414;&#12391;&#36039;&#26412;&#22679;&#24375;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12289;&#36001;&#25919;&#36039;&#37329;&#12364;&#21313;&#20998;&#12395;&#27880;&#20837;&#12373;&#12428;&#12289;&#12381;&#12398;&#24460;&#12395;&#12289;&#25913;&#12417;&#12390;&#26032;&#35215;&#20844;&#38283;&#12373;&#12428;&#12427;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#65288;&#31169;&#12398;&#25552;&#26696;&#12364;&#23455;&#29694;&#12373;&#12428;&#12428;&#12400;&#12289;&#65289;&#12381;&#12398;&#37504;&#34892;&#12399;&#12289;&#65288;&#26666;&#24335;&#12395;&#23550;&#12375;&#12390;&#65289;&#31246;&#21046;&#19978;&#12398;&#12506;&#12490;&#12523;&#12486;&#12451;&#12540;&#12364;&#12394;&#12356;&#26032;&#12375;&#12356;&#31246;&#21046;&#12398;&#12418;&#12392;&#12391;&#21942;&#26989;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12429;&#12358;&#12290;&#65288;&#27880;&#65302;&#65289;&#12524;&#12496;&#12524;&#12483;&#12472;&#12395;&#23550;&#12377;&#12427;&#12452;&#12531;&#12475;&#12531;&#12486;&#12451;&#12502;&#12364;&#12394;&#12369;&#12428;&#12400;&#12289;&#26368;&#20302;&#36039;&#26412;&#12398;&#32173;&#25345;&#12392;&#12356;&#12358;&#36039;&#26412;&#35215;&#21046;&#12434;&#36948;&#25104;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#12424;&#12426;&#23481;&#26131;&#12391;&#12354;&#12429;&#12358;&#12290;&#65288;&#38928;&#37329;&#65289;&#20445;&#38522;&#12398;&#12522;&#12473;&#12463;&#12503;&#12524;&#12511;&#12450;&#12512;&#12364;&#21152;&#36895;&#24230;&#30340;&#12395;&#19978;&#26119;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;&#36039;&#29987;&#12398;&#65298;&#65301;&#65285;&#12363;&#12289;&#12381;&#12428;&#20197;&#19978;&#12398;&#36039;&#26412;&#12434;&#20445;&#12383;&#12379;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12371;&#12398;&#22580;&#21512;&#12289;&#39640;&#12356;&#65288;&#36039;&#26412;&#27604;&#29575;&#65289;&#12524;&#12505;&#12523;&#12434;&#20445;&#12388;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12418;&#12289;&#65288;&#31246;&#21046;&#19978;&#12398;&#12506;&#12490;&#12523;&#12486;&#12451;&#12540;&#12364;&#12394;&#12369;&#12428;&#12400;&#65289;&#32076;&#28168;&#30340;&#12394;&#25613;&#22833;&#12399;&#20309;&#12418;&#12394;&#12356;&#12290;&#35443;&#32048;&#12394;&#20363;&#12364;</span> 
Latham <span lang="JA" style="font-family: MS Mincho">&#12308;&#65297;&#65305;&#65305;&#65304;&#12309;&#12395;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26666;&#20027;&#12395;&#23550;&#12375;&#12390;&#36012;&#20219;&#12364;&#12354;&#12427;&#37504;&#34892;&#32076;&#21942;&#32773;&#12364;&#12289;&#20581;&#20840;&#12394;&#32076;&#28168;&#30340;&#22522;&#30436;&#12398;&#19978;&#12395;&#31435;&#12387;&#12390;&#12289;&#36024;&#20986;&#12434;&#27770;&#23450;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12539;&#12471;&#12473;&#12486;&#12512;&#12434;&#23455;&#34892;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#65288;&#37504;&#34892;&#30772;&#32187;&#12392;&#12356;&#12358;&#65289;&#28797;&#38627;&#12398;&#20877;&#30330;&#38450;&#27490;&#12395;&#24517;&#35201;&#12394;&#26465;&#20214;&#12434;&#20316;&#12426;&#12384;&#12377;&#12392;&#24605;&#12431;&#12428;&#12427;&#12290;&#21069;&#31456;&#12391;&#36848;&#12409;&#12383;&#12424;&#12358;&#12395;&#12289;&#12371;&#12398;&#22793;&#38761;&#12399;&#12289;&#24467;&#26989;&#21729;&#12434;&#21313;&#20998;&#12395;&#20445;&#35703;&#12377;&#12427;&#12424;&#12358;&#12395;&#35373;&#35336;&#12391;&#12365;&#12427;&#12290;&#12385;&#12423;&#12358;&#12393;&#20225;&#26989;&#25152;&#26377;&#32773;&#12364;&#12289;&#24467;&#26989;&#21729;&#12434;&#24039;&#12415;&#12395;&#25201;&#12358;&#12371;&#12392;&#12395;&#23550;&#12375;&#12390;&#12289;&#38263;&#26399;&#30340;&#12394;</span>[<span lang="JA" style="font-family: MS Mincho">&#12381;&#12375;&#12390;&#30701;&#26399;&#30340;&#12398;</span>]<span lang="JA" style="font-family: MS Mincho">&#21033;&#30410;&#12434;&#35211;&#12356;&#12384;&#12377;&#12398;&#12392;&#21516;&#12376;&#12424;&#12358;&#12395;&#12289;&#20511;&#12426;&#25163;&#12434;&#24039;&#12415;&#12395;&#25201;&#12358;&#12424;&#12358;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#32076;&#21942;&#32773;&#12395;&#23550;&#12377;&#12427;&#33391;&#22909;&#12394;&#35413;&#21028;&#12364;&#12289;&#32013;&#31246;&#32773;&#12398;&#32020;&#12467;&#12473;&#12488;&#36000;&#25285;&#12434;&#19979;&#12370;&#12390;&#12289;&#36039;&#26412;&#20877;&#27083;&#31689;&#12375;&#12383;&#37504;&#34892;&#12398;&#26666;&#24335;&#30330;&#34892;&#20385;&#26684;&#12434;&#39640;&#12417;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<h3><span lang="JA" style="font-family: MS Mincho">&#65303;</span>.<span lang="JA" style="font-family: MS Mincho">&#32080;&#35542;</span></h3>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#12300;&#26085;&#26412;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12532;&#12449;&#12490;&#12531;&#12473;&#12539;&#12501;&#12457;&#12540;&#12521;&#12512;&#12308;&#65297;&#65305;&#65305;&#65304;&#12309;&#12301;&#12398;&#21223;&#21578;&#12399;&#21313;&#20998;&#12391;&#12394;&#12356;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12364;&#12289;&#26666;&#20027;&#12395;&#23550;&#12377;&#12427;&#32076;&#21942;&#32773;&#36012;&#20219;&#12434;&#22952;&#12370;&#12390;&#12356;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#25913;&#38761;&#12364;&#12289;&#21177;&#26524;&#12364;&#12354;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#26666;&#20027;&#12398;&#27177;&#38480;&#12434;&#22679;&#22823;&#12373;&#12379;&#12289;&#25913;&#38761;&#12434;&#24460;&#25276;&#12375;&#12377;&#12427;&#12424;&#12358;&#12395;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#24184;&#12356;&#12394;&#12371;&#12392;&#12395;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12488;&#12524;&#12531;&#12489;&#12364;&#25237;&#36039;&#23478;&#12398;&#24433;&#38911;&#21147;&#12364;&#22823;&#12365;&#12367;&#12394;&#12427;&#26041;&#21521;&#12408;&#12289;&#36914;&#12435;&#12391;&#12356;&#12427;&#12290;&#20449;&#35351;&#12420;&#22806;&#22269;&#20154;&#12424;&#12427;&#26666;&#24335;&#20445;&#26377;&#12398;&#22679;&#21152;&#12420;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#21033;&#29992;&#12398;&#25313;&#22823;&#12418;&#12289;&#12381;&#12428;&#12395;&#21547;&#12414;&#12428;&#12427;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#26666;&#20027;&#12398;&#22768;&#12434;&#29983;&#12363;&#12377;&#26032;&#12375;&#12356;&#12513;&#12459;&#12491;&#12474;&#12512;&#12364;&#12289;&#12450;&#12513;&#12522;&#12459;&#12391;&#29694;&#22312;&#26908;&#35342;&#20013;&#12391;&#12354;&#12426;&#12289;&#26085;&#26412;&#20225;&#26989;&#12395;&#12362;&#12356;&#12390;&#12418;&#12289;&#25237;&#36039;&#23478;&#12398;&#12383;&#12417;&#12395;&#26377;&#30410;&#12394;&#12484;&#12540;&#12523;&#12392;&#12394;&#12426;&#12358;&#12427;&#12384;&#12429;&#12358;&#12290;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">
&#12300;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12301;&#12399;&#12289;&#26666;&#20027;&#12364;&#35696;&#27770;&#12420;&#21462;&#32224;&#24441;&#36984;&#20219;&#31561;&#12395;&#12388;&#12356;&#12390;&#21161;&#35328;&#12434;&#24471;&#12427;&#30446;&#30340;&#12391;&#12289;&#29420;&#31435;&#12375;&#12383;&#27231;&#38306;&#12434;&#38599;&#12358;&#12383;&#12417;&#12395;&#20250;&#31038;&#12395;&#36039;&#37329;&#12434;&#36000;&#25285;&#12373;&#12379;&#12427;&#12290;&#20225;&#26989;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12398;&#21033;&#30410;&#12434;&#12289;&#32076;&#21942;&#32773;&#12398;&#12381;&#12428;&#12424;&#12426;&#20778;&#20808;&#12373;&#12379;&#12427;&#12371;&#12392;&#12399;&#12289;&#36817;&#35222;&#30524;&#30340;&#32076;&#21942;&#12420;&#26997;&#31471;&#12394;&#65315;&#65317;&#65327;&#12398;&#22577;&#37228;&#12434;&#36991;&#12369;&#12394;&#12364;&#12425;&#12289;&#26666;&#24335;&#12398;&#12522;&#12479;&#12540;&#12531;&#21521;&#19978;&#12434;&#32004;&#26463;&#12377;&#12427;&#12290;&#24467;&#26989;&#21729;&#12434;&#24039;&#12415;&#12395;&#25201;&#12358;&#12371;&#12392;&#12399;&#12289;&#20225;&#26989;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12398;&#38263;&#26399;&#30340;&#38306;&#24515;&#12391;&#12354;&#12427;&#12363;&#12425;&#12289;&#26085;&#26412;&#31038;&#20250;&#12395;&#12362;&#12356;&#12390;&#12418;&#23481;&#35469;&#12391;&#12365;&#12427;&#31243;&#24230;&#12398;&#38599;&#29992;&#23433;&#20840;&#24615;&#12398;&#12524;&#12505;&#12523;&#12364;&#25345;&#32154;&#12373;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12399;&#12289;&#32076;&#21942;&#12398;&#12383;&#12417;&#12398;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12524;&#12505;&#12523;&#12364;&#20302;&#12356;&#26085;&#26412;&#20225;&#26989;&#12398;&#26666;&#20027;&#12395;&#12424;&#12387;&#12390;&#23455;&#34892;&#12373;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#26666;&#24335;&#25345;&#12385;&#21512;&#12356;&#12524;&#12505;&#12523;&#12364;&#39640;&#12356;&#12289;&#22810;&#12367;&#12398;&#25104;&#29087;&#12375;&#12383;&#22823;&#20225;&#26989;&#12399;&#12289;&#25919;&#24220;&#12398;&#22311;&#21147;&#12395;&#12424;&#12426;&#12289;&#20225;&#26989;&#25152;&#26377;&#32773;&#65288;&#26666;&#20027;&#65289;&#12364;&#27177;&#21033;&#12434;&#34892;&#20351;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#37504;&#34892;&#30772;&#32187;&#12364;&#12289;&#37504;&#34892;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#65288;&#37504;&#34892;&#12398;&#20581;&#20840;&#32076;&#21942;&#12434;&#22952;&#12370;&#12427;&#65289;&#21205;&#27231;&#12392;&#12289;&#65288;&#26368;&#32066;&#30340;&#12395;&#12399;&#30772;&#29987;&#12392;&#12356;&#12358;&#65289;&#28961;&#39364;&#12434;&#20419;&#12375;&#12363;&#12397;&#12394;&#12356;&#31246;&#27861;&#12420;&#38928;&#37329;&#20445;&#38522;&#21046;&#24230;&#12434;&#12289;&#26681;&#26412;&#30340;&#12395;&#25913;&#38761;&#12377;&#12427;&#12289;&#12414;&#12383;&#12392;&#12394;&#12356;&#27231;&#20250;&#12434;&#25552;&#20379;&#12377;&#12427;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<h3><span lang="JA" style="font-family: MS Mincho">&#24460;&#27880;</span></h3>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#65288;&#27880;&#65297;&#65289;&#26085;&#26412;&#20225;&#26989;&#12398;&#26666;&#24335;&#12398;&#12362;&#12424;&#12381;&#65298;&#20998;&#12398;&#65297;&#12364;&#12289;&#20182;&#12398;&#20225;&#26989;&#12395;&#12424;&#12387;&#12390;&#25152;&#26377;&#12373;&#12428;&#12390;&#12356;&#12427;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">&#65293;</span><span lang="JA"> </span>
<span lang="JA" style="font-family: MS Mincho">&#26481;&#20140;&#35388;&#21048;&#21462;&#24341;&#25152;</span><span lang="JA">
</span><span lang="JA" style="font-family: MS Mincho">&#12308;&#65297;&#65305;&#65305;&#65305;&#12309;&#21442;&#29031;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#65288;&#27880;&#65298;&#65289;&#24467;&#26989;&#21729;&#12364;&#33258;&#20998;&#33258;&#36523;&#12398;&#32102;&#26009;&#12434;&#25173;&#12356;&#36942;&#12366;&#12427;&#12371;&#12392;&#12395;&#36059;&#25104;&#35696;&#27770;&#12434;&#12377;&#12427;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12539;&#12467;&#12473;&#12488;&#12434;&#36991;&#12369;&#12427;&#12383;&#12417;&#12395;&#12289;&#24467;&#26989;&#21729;&#12398;&#26666;&#24335;&#20445;&#26377;&#27604;&#29575;&#12399;&#65299;&#65296;&#65285;&#20197;&#19979;&#12289;&#12354;&#12427;&#12356;&#12399;&#65297;&#65296;&#65296;&#65285;&#65288;&#23436;&#20840;&#12395;&#20225;&#26989;&#12434;&#25152;&#26377;&#12377;&#12427;&#12371;&#12392;&#65289;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#21046;&#38480;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;</span>&nbsp;
<span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#21046;&#38480;&#12434;&#12356;&#12363;&#12394;&#12427;&#28508;&#22312;&#30340;&#12394;&#65288;&#20225;&#26989;&#65289;&#25903;&#37197;&#12464;&#12523;&#12540;&#12503;&#12395;&#12418;&#36969;&#29992;&#12377;&#12427;&#12398;&#12399;&#12289;&#12362;&#12381;&#12425;&#12367;&#26368;&#12418;&#33391;&#12356;&#32771;&#12360;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#65288;&#27880;&#65299;&#65289;&#21516;&#27096;&#12395;&#20445;&#38522;&#22865;&#32004;&#32773;&#12399;&#29983;&#21629;&#20445;&#38522;&#30456;&#20114;&#20250;&#31038;&#12398;&#20225;&#26989;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#23566;&#20837;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#65288;&#27880;&#65300;&#65289;&#12381;&#12398;&#24418;&#24335;&#12434;&#21839;&#12431;&#12378;&#12289;&#65288;&#26666;&#20027;&#12398;&#65289;&#31192;&#23494;&#25237;&#31080;&#12364;&#12289;&#25237;&#31080;&#27177;&#22770;&#21364;&#12395;&#23550;&#12377;&#12427;&#38450;&#24481;&#31574;&#12394;&#12426;&#24471;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#65288;&#27880;&#65301;&#65289;&#20309;&#25925;&#12371;&#12428;&#12364;&#20107;&#26989;&#20250;&#31038;&#12420;&#31859;&#22269;&#12398;&#37504;&#34892;&#12395;&#12289;&#12488;&#12521;&#12502;&#12523;&#12434;&#12354;&#12414;&#12426;&#24341;&#12365;&#36215;&#12371;&#12373;&#12394;&#12363;&#12387;&#12383;&#12363;&#12434;&#35696;&#35542;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#12371;&#12398;&#35542;&#25991;&#12434;&#38263;&#12367;&#12375;&#36942;&#12366;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal"><span lang="JA" style="font-family: MS Mincho">
&#65288;&#27880;&#65302;&#65289;&#12371;&#12428;&#12434;&#12450;&#12524;&#12531;&#12472;&#12377;&#12427;&#26041;&#27861;&#12399;&#12356;&#12429;&#12356;&#12429;&#12354;&#12427;&#65306;&#25152;&#24471;&#31246;&#27573;&#38542;&#12398;&#12415;&#12398;&#21033;&#23376;&#35506;&#31246;&#12289;&#21033;&#25173;&#12356;&#21069;&#12398;&#27861;&#20154;&#31246;&#35506;&#31246;&#12289;&#32207;&#36039;&#29987;&#12395;&#23550;&#12375;&#12390;&#65288;&#27861;&#20154;&#31246;&#65289;&#35506;&#31246;&#12377;&#12427;&#12371;&#12392;&#12290;&#31246;&#29575;&#12399;&#12289;&#12524;&#12496;&#12524;&#12483;&#12472;&#12364;&#12394;&#12356;&#37504;&#34892;&#12364;&#12289;&#12524;&#12496;&#12524;&#12483;&#12472;&#12364;&#12354;&#12427;&#20856;&#22411;&#30340;&#12394;&#37504;&#34892;&#12392;&#21516;&#12376;&#12424;&#12358;&#12394;&#38989;&#12398;&#31246;&#37329;&#12434;&#25903;&#25173;&#12358;&#12424;&#12358;&#12395;&#12289;&#27770;&#23450;&#12373;&#12428;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>
<h3>References</h3>
<p class="MsoNormal">Bebchuk, Lucian, Reinier Kraakman, and George Triantis 
(1998): Stock Pyramids, Cross-Ownership, and Dual Class Equity: The Creation 
and Agency Costs of Separating Control From Cash Flow Rights, Harvard Law 
School working paper (December). 
http://www.law.harvard.edu/programs/olin_center/papers/abstract249.html</p>
<p class="MsoNormal">Corporate Governance Forum of Japan (1998): Corporate 
Governance Principles: A Japanese View (Final Report, May 26). 
http://www.asahi-net.or.jp/~TN7M-MRYM/cg-index-j.html (in Japanese); 
http://papers.ssrn.com/paper.taf?ABSTRACT_ID=157308 (in English)</p>
<p class="MsoNormal">Edwards, Ben (1999): Survey: Business In Japan, The 
Economist (November 27).</p>
<p class="MsoNormal">Fukao, Mitsuhiro (1998): Japanese Financial Instability 
and Weaknesses in the Corporate Governance Structure, Keio University, Faculty 
of Business and Commerce.&nbsp; Conference Paper 98-2-6.&nbsp; 
http://www.fbc.keio.ac.jp/l3estaff/FBC0139e.html</p>
<p class="MsoNormal">Gibson, Michael S. (forthcoming): Big Bang Deregulation 
and Japanese Corporate Governance: A Survey of the Issues, in Takeo Hoshi and 
Hugh Patrick, eds., Crisis and Change in the Japanese Financial System, Kluwer 
Academic Publishers.</p>
<p class="MsoNormal">Latham, Mark (1998): How to Transform a Failed Japanese 
Bank, working paper (September).&nbsp; http://www.corpmon.com/TransformJBank.htm</p>
<p class="MsoNormal">Latham, Mark (1999a): The Corporate Monitoring Firm, 
Corporate Governance - An International Review 7:1 (January); 
http://www.corpmon.com/CorpMonFirm.htm . &nbsp;Japanese translation in Security 
Analysts Journal [Shouken Anarisuto Jaanaru] 36:8 (August 1998).</p>
<p class="MsoNormal">Latham, Mark (1999b): Collective Action for Dispersed 
Shareowners, Corporate Governance International (September).&nbsp; 
http://www.corpmon.com/CollAct.htm</p>
<p class="MsoNormal">Latham, Mark (1999c): The Internet Will Drive Corporate 
Monitoring, working paper (October).&nbsp; http://www.corpmon.com/IntCM.htm</p>
<p class="MsoNormal">Tokyo Stock Exchange (1999): 1998 Shareownership Survey. 
http://www.tse.or.jp/english/data/research/distribute/edistribute_10.html</p>
</body>
</html>