<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="Author" content="Mark Latham">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<link rel="File-List" href="JapaneseCMF_files/filelist.xml">
<title>Japanese CMF</title>
<style>
<!--
span.MsoEndnoteReference
	{vertical-align:super}
-->
</style>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]--><!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body>

<h2>&nbsp;<span lang="JA" style="font-family: MS Mincho">&#20225;&#26989;&#30435;&#35222;&#20250;&#31038;&#65288;</span>The Corporate 
Monitoring Firm<span lang="JA" style="font-family: MS Mincho">&#65289;</span></h2>
<p class="MsoNormal" style="page-break-after:avoid">&nbsp;<span lang="JA" style="font-family: MS Mincho">&#12510;&#12540;&#12463;&#12539;&#12524;&#12452;&#12469;&#12512;&#65288;</span>Mark 
Latham<span lang="JA" style="font-family: MS Mincho">&#65289;</span></p>
<p class="MsoNormal" style="page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" style="page-break-after:avoid">First Draft<span lang="JA" style="font-family: MS Mincho">&#12288;</span>1997<span lang="JA" style="font-family: MS Mincho">&#65301;&#26376;</span>16<span lang="JA" style="font-family: MS Mincho">&#26085;</span></p>
<p class="MsoNormal" style="page-break-after:avoid">Second Draft<span lang="JA" style="font-family: MS Mincho">&#12288;</span>1998<span lang="JA" style="font-family: MS Mincho">&#24180;&#65302;&#26376;</span>14<span lang="JA" style="font-family: MS Mincho">&#26085;</span></p>
<p class="MsoNormal" style="page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" style="page-break-after:avoid">
<span lang="JA" style="font-family: MS Mincho">&#35379;&#25991;&#12395;&#12362;&#12369;&#12427;&#25324;&#24359;&#20869;&#12399;&#12289;&#35379;&#32773;&#12395;&#12424;&#12427;&#36861;&#21152;&#30340;&#12394;&#27880;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" style="page-break-after:avoid">&nbsp;&nbsp;</p>
<p class="MsoNormal" style="page-break-after:avoid"><u>
<span lang="JA" style="font-family: MS Mincho">&#35201;&#32004;</span></u></p>
<p class="MsoNormal" style="text-indent:11.25pt;page-break-after:avoid">
<span lang="JA" style="font-family: MS Mincho">&#26666;&#20027;&#12399;&#12289;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#25351;&#21517;&#12377;&#12427;&#22806;&#37096;&#12398;&#27231;&#38306;&#65288;</span>Corporate 
Monitoring Firm)<span lang="JA" style="font-family: MS Mincho">&#12434;&#25237;&#31080;&#12395;&#12424;&#12387;&#12390;&#36984;&#12406;&#12371;&#12392;&#12391;&#12289;&#20250;&#31038;&#12398;&#32076;&#21942;&#32773;&#12434;&#21177;&#26524;&#30340;&#12395;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#20181;&#32068;&#12415;&#12364;&#12391;&#12365;&#12354;&#12364;&#12427;&#12392;&#12289;&#21462;&#32224;&#24441;&#20250;&#12420;&#32076;&#21942;&#32773;&#12364;&#12289;&#20250;&#31038;&#25152;&#26377;&#32773;&#65288;</span>Owners<span lang="JA" style="font-family: MS Mincho">&#65289;&#12398;&#21033;&#30410;&#12398;&#12383;&#12417;&#12395;&#20219;&#21209;&#12434;&#26524;&#12383;&#12381;&#12358;&#12392;&#12356;&#12358;&#27671;&#25345;&#12385;&#12434;&#25345;&#12388;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;&#12381;&#12398;&#32080;&#26524;&#12289;&#9312;&#36039;&#26412;&#12398;&#29983;&#29987;&#24615;&#12364;&#39640;&#12414;&#12426;&#12289;&#9313;&#32076;&#21942;&#32773;&#12398;&#22577;&#37228;&#12364;&#12424;&#12426;&#29694;&#23455;&#30340;&#12394;&#12524;&#12505;&#12523;&#12395;&#12394;&#12426;&#12289;&#9314;&#30701;&#26399;&#30340;&#12394;&#32080;&#26524;&#12408;&#12398;&#24535;&#21521;&#12364;&#23567;&#12373;&#12367;&#12394;&#12426;&#12289;&#9315;&#24460;&#12391;&#24505;&#24213;&#30340;&#12394;&#21512;&#29702;&#21270;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12424;&#12358;&#12394;&#20225;&#26989;&#12398;&#33192;&#24373;&#12364;&#25233;&#12360;&#12425;&#12428;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#21046;&#24230;&#12399;&#12289;&#35199;&#20596;&#35576;&#22269;&#12391;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12460;&#12496;&#12490;&#12531;&#12473;&#12434;&#12373;&#12425;&#12395;&#25913;&#21892;&#12375;&#12289;&#12450;&#12472;&#12450;&#35576;&#22269;&#12391;&#12398;&#12460;&#12496;&#12490;&#12531;&#12473;&#12364;&#25265;&#12360;&#12427;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#12383;&#12417;&#12395;&#20999;&#26395;&#12373;&#12428;&#12390;&#12356;&#12383;&#12289;&#12300;&#21363;&#21177;&#34220;&#12301;&#12392;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal" style="page-break-after:avoid">&nbsp;&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><!--[if gte vml 1]><v:line id="_x0000_s1025"
 style='position:absolute;left:0;text-align:left;top:0;z-index:1;
 mso-position-horizontal-relative:page;mso-position-vertical-relative:page'
 from="99pt,452.25pt" to="501pt,452.25pt" o:allowincell="f" strokecolor="aqua"
 strokeweight=".5pt">
 <v:stroke dashstyle="3 1" startarrowwidth="narrow" startarrowlength="short"
  endarrowwidth="narrow" endarrowlength="short"/>
</v:line><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:131px;top:602px;width:538px;height:2px'><img width=538
height=2 src="JapaneseCMF_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]>Mark 
Latham<span lang="JA" style="font-family: MS Mincho">&#12399;&#12289;&#12501;&#12449;&#12452;&#12490;&#12531;&#12471;&#12515;&#12523;&#12456;&#12467;&#12494;&#12511;&#12473;&#12488;&#12391;&#12354;&#12426;&#12289;&#12467;&#12531;&#12469;&#12523;&#12479;&#12531;&#12488;&#12391;&#12354;&#12427;&#12290;&#12467;&#12531;&#12479;&#12463;&#12488;&#20808;&#12399;&#12289;</span>[updated: see <a href="http://www.votermedia.org/about-contact.html">www.votermedia.org/about-contact.html</a>]<span lang="JA" style="font-family: MS Mincho">&#12290;&#26412;&#31295;&#12398;&#22519;&#31558;&#12395;&#12354;&#12383;&#12426;&#12289;</span>Charles 
Elson, Richard Homonoff, David Pyle,
<span lang="JA" style="font-family: MS Mincho">&#21450;&#12403;&#29305;&#12395;</span>Mark Rubinstein<span lang="JA" style="font-family: MS Mincho">&#12363;&#12425;&#12289;&#26377;&#30410;&#12394;&#12467;&#12513;&#12531;&#12488;&#12364;&#24471;&#12425;&#12428;&#12383;&#12290;</span></p>
<p>
<span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
<br clear="all" style="page-break-before: always">
</span><span style="font-size: 11.0pt">&nbsp;</span></p>
<h3 align="left" style="text-align: left; text-indent: 11.15pt; page-break-after: avoid; margin-left: 0in">
<span style="font-family: MS Mincho">&#65297;&#65294;</span><span lang="JA" style="font-family: MS Mincho">&#32076;&#21942;&#32773;&#65293;&#26666;&#20027;&#38291;&#12398;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#21839;&#38988;</span></h3>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#20027;&#35201;&#22269;&#12395;&#12362;&#12369;&#12427;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#21046;&#24230;&#12399;&#12289;&#12356;&#12378;&#12428;&#12418;&#30772;&#32187;&#12375;&#12390;&#12356;&#12427;&#12290;&#26666;&#20027;&#12392;&#21462;&#32224;&#24441;&#20250;&#12364;&#32080;&#12403;&#12388;&#12356;&#12390;&#12356;&#12394;&#12356;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#20363;&#12434;&#12354;&#12370;&#12428;&#12400;&#12289;&#12450;&#12513;&#12522;&#12459;&#12391;&#12399;&#22259;&#65297;&#12398;&#12424;&#12358;&#12395;&#12289;&#29702;&#35542;&#19978;&#12399;&#26666;&#20027;&#12364;&#26368;&#39640;&#32076;&#21942;&#36012;&#20219;&#32773;&#65288;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#65289;&#12434;&#30435;&#30563;&#12377;&#12427;&#21462;&#32224;&#24441;&#20250;&#12513;&#12531;&#12496;&#12540;&#12434;&#33258;&#20998;&#12383;&#12385;&#12398;&#12383;&#12417;&#12395;&#36984;&#12406;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#23455;&#38555;&#12395;&#12399;&#22259;</span>2<span lang="JA" style="font-family: MS Mincho">&#12398;&#12424;&#12358;&#12395;&#12289;&#20856;&#22411;&#30340;&#12394;&#22580;&#21512;&#12289;&#12371;&#12398;&#12300;&#36984;&#25369;&#12301;&#12399;&#12289;&#29694;&#22312;&#12398;&#21462;&#32224;&#24441;&#20250;&#12395;&#12424;&#12387;&#12390;&#36984;&#12400;&#12428;&#12383;&#20505;&#35036;&#32773;&#12398;&#21517;&#31807;&#12395;&#23550;&#12377;&#12427;&#12289;&#21453;&#23550;&#12394;&#12375;&#12398;&#33258;&#21205;&#25215;&#35469;&#12398;&#22580;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#20181;&#32068;&#12415;&#12398;&#12362;&#38512;&#12391;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#12450;&#12513;&#12522;&#12459;&#20225;&#26989;&#12391;&#21462;&#32224;&#24441;&#20250;&#12398;&#20250;&#38263;&#12434;&#20860;&#12397;&#12390;&#12356;&#12427;&#26368;&#39640;&#32076;&#21942;&#36012;&#20219;&#32773;&#65288;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#65289;&#12364;&#12289;&#33258;&#20998;&#12398;&#27177;&#23041;&#12434;&#33029;&#12363;&#12373;&#12394;&#12356;&#12424;&#12358;&#12394;&#21451;&#20154;&#12434;&#21462;&#32224;&#24441;&#20250;&#12398;&#12513;&#12531;&#12496;&#12540;&#12395;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12418;&#12289;&#20182;&#20154;&#12434;&#29344;&#29298;&#12395;&#12375;&#12390;&#33258;&#20998;&#12398;&#21033;&#30410;&#12398;&#12383;&#12417;&#12395;&#20250;&#31038;&#12434;&#32076;&#21942;&#12375;&#12383;&#12424;&#12358;&#12394;&#22580;&#21512;&#12391;&#12373;&#12360;&#12418;&#12381;&#12428;&#12364;&#21487;&#33021;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#21033;&#30410;&#30456;&#21453;&#65288;</span>Conflicts 
of Interest<span lang="JA" style="font-family: MS Mincho">&#65289;&#34892;&#28858;&#12364;&#25307;&#12367;&#12418;&#12387;&#12392;&#12418;&#26126;&#12425;&#12363;&#12394;&#20363;&#12399;&#12289;&#24656;&#12425;&#12367;&#12289;&#32076;&#21942;&#32773;&#12364;&#33258;&#20998;&#12391;&#24433;&#38911;&#12434;&#21450;&#12412;&#12375;&#12390;&#12289;&#36942;&#22823;&#12394;&#22577;&#37228;&#12434;&#12362;&#25163;&#30427;&#12426;&#12391;&#27770;&#12417;&#12390;&#12375;&#12414;&#12356;&#12364;&#12385;&#12394;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#65288;&#21033;&#30410;&#30456;&#21453;&#12398;&#65289;&#20182;&#12398;&#20363;&#12392;&#12375;&#12390;&#12399;&#12289;&#32076;&#28168;&#30340;&#12395;&#27491;&#24403;&#21270;&#12391;&#12365;&#12427;&#20197;&#19978;&#12395;&#22823;&#12365;&#12394;&#24093;&#22269;&#12398;&#24314;&#35373;&#12289;&#25973;&#23550;&#30340;&#36023;&#21454;&#12408;&#12398;&#21453;&#23550;&#12289;&#12464;&#12522;&#12540;&#12531;&#12513;&#12452;&#12521;&#12540;&#12408;&#12398;&#21033;&#30410;&#20379;&#19982;&#12289;&#12394;&#12393;&#12364;&#12375;&#12400;&#12375;&#12400;&#25369;&#12370;&#12425;&#12428;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12450;&#12513;&#12522;&#12459;&#12391;&#12399;&#12289;&#12371;&#12398;&#26681;&#26412;&#30340;&#12394;&#27424;&#38501;&#12434;&#35036;&#12358;&#12383;&#12417;&#12398;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#20181;&#32068;&#12415;&#12364;&#30330;&#23637;&#12375;&#12390;&#12365;&#12383;&#12290;&#12381;&#12428;&#12395;&#12399;&#12487;&#12451;&#12473;&#12463;&#12525;&#12540;&#12472;&#12515;&#12540;&#12398;&#35201;&#27714;&#12289;&#36023;&#21454;&#65288;</span>takeover<span lang="JA" style="font-family: MS Mincho">&#65289;&#12289;&#23569;&#25968;&#26666;&#20027;&#12398;&#20445;&#35703;&#12289;&#21463;&#35351;&#32773;&#36012;&#20219;&#12395;&#38306;&#12377;&#12427;&#27861;&#24459;&#12289;&#12452;&#12531;&#12475;&#12531;&#12486;&#12451;&#12502;&#12434;&#32771;&#24942;&#12375;&#12383;&#22577;&#37228;&#12289;&#22823;&#26666;&#20027;&#12363;&#12425;&#12398;&#22311;&#21147;&#12289;&#29420;&#31435;&#12375;&#12383;&#21462;&#32224;&#24441;&#12394;&#12393;&#12364;&#21547;&#12414;&#12428;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#26041;&#31574;&#12398;&#21508;&#12293;&#12364;&#12289;&#32076;&#28168;&#19978;&#12398;&#21177;&#29575;&#12420;&#12289;&#26666;&#20027;&#12398;&#21033;&#30410;&#12395;&#23550;&#12377;&#12427;&#65288;&#32076;&#21942;&#32773;&#12398;&#65289;&#21453;&#24540;&#12434;&#25913;&#21892;&#12375;&#12383;&#12290;&#12381;&#12398;&#32080;&#26524;&#12289;&#22909;&#35519;&#12394;&#26666;&#24335;&#24066;&#22580;&#12364;&#35388;&#26126;&#12377;&#12427;&#12424;&#12358;&#12395;&#12289;&#12450;&#12513;&#12522;&#12459;&#12399;&#12289;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#20998;&#37326;&#12391;&#12289;&#12414;&#12373;&#12375;&#12367;&#19990;&#30028;&#12398;&#12522;&#12540;&#12480;&#12540;&#12392;&#35413;&#20385;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12391;&#12418;&#26681;&#26412;&#30340;&#12394;&#27424;&#38501;&#12399;&#27531;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12371;&#12395;&#12354;&#12370;&#12383;&#20181;&#32068;&#12415;&#12391;&#12418;&#12289;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#21839;&#38988;&#12434;&#37096;&#20998;&#30340;&#12395;&#12375;&#12363;&#35299;&#27770;&#12375;&#12394;&#12356;&#12383;&#12417;&#12289;&#35211;&#36867;&#12379;&#12394;&#12356;&#12424;&#12358;&#12394;&#38750;&#21177;&#29575;&#24615;&#12364;&#27531;&#12387;&#12390;&#12375;&#12414;&#12358;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#12487;&#12451;&#12473;&#12463;&#12525;&#12540;&#12472;&#12515;&#12540;&#12364;&#35201;&#27714;&#12373;&#12428;&#12428;&#12400;&#12381;&#12428;&#12384;&#12369;&#12289;&#19978;&#36848;&#12375;&#12383;&#65288;&#35215;&#24459;&#12389;&#12369;&#12398;&#12383;&#12417;&#12398;&#65289;&#20182;&#12398;&#20181;&#32068;&#12415;&#12354;&#12427;&#12356;&#12399;&#65288;&#32076;&#21942;&#12398;&#22833;&#25943;&#12395;&#23550;&#12377;&#12427;&#65289;&#24677;&#12378;&#12363;&#12375;&#12373;&#12392;&#12356;&#12387;&#12383;&#20181;&#32068;&#12415;&#12364;&#12424;&#12426;&#12424;&#12367;&#20685;&#12367;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12487;&#12451;&#12473;&#12463;&#12525;&#12540;&#12472;&#12515;&#12540;&#12384;&#12369;&#12391;&#12399;&#12289;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12434;&#30452;&#25509;&#12289;&#35299;&#27770;&#12377;&#12427;&#21177;&#26524;&#12399;&#12394;&#12356;&#12290;&#12414;&#12383;&#12289;&#20197;&#19979;&#12395;&#38918;&#12395;&#36848;&#12409;&#12427;&#12424;&#12358;&#12395;&#12289;&#20182;&#12398;&#20181;&#32068;&#12415;&#12395;&#12418;&#38480;&#30028;&#12364;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#31532;&#19968;&#12395;&#36023;&#21454;&#12399;&#12289;&#35215;&#24459;&#12434;&#19982;&#12360;&#12427;&#25163;&#27573;&#12392;&#12375;&#12390;&#12399;&#37329;&#12364;&#12363;&#12363;&#12427;&#12290;&#24517;&#35201;&#12392;&#12394;&#12427;&#12467;&#12473;&#12488;&#12395;&#12399;&#12289;&#36023;&#21454;&#20596;&#12364;&#25173;&#12358;&#20385;&#26684;&#12392;&#24066;&#22580;&#20385;&#26684;&#12398;&#24046;&#12391;&#12354;&#12427;&#12503;&#12524;&#12511;&#12450;&#12512;&#12289;&#24321;&#35703;&#22763;&#36027;&#29992;&#12289;&#20225;&#26989;&#12434;&#21177;&#29575;&#30340;&#12394;&#36939;&#21942;&#12395;&#25147;&#12377;&#12467;&#12473;&#12488;&#12289;&#36023;&#21454;&#20596;&#12398;&#25173;&#12358;&#21162;&#21147;&#21450;&#12403;&#36000;&#12358;&#12522;&#12473;&#12463;&#12395;&#23550;&#12377;&#12427;&#22577;&#37228;&#12289;&#12394;&#12393;&#12364;&#12354;&#12427;&#12290;&#21109;&#31435;&#32773;&#12364;&#20225;&#26989;&#20840;&#20307;&#12434;&#25152;&#26377;&#12375;&#12390;&#12356;&#12427;&#12392;&#12289;&#22810;&#35282;&#21270;&#12364;&#12358;&#12414;&#12367;&#12356;&#12387;&#12390;&#12356;&#12394;&#12356;&#12383;&#12417;&#12289;&#12363;&#12394;&#12426;&#12398;&#12467;&#12473;&#12488;&#12364;&#29983;&#12376;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12434;&#21462;&#12426;&#25147;&#12377;&#12383;&#12417;&#12289;&#36023;&#21454;&#20596;&#12399;&#20250;&#31038;&#12434;&#12391;&#12365;&#12427;&#12384;&#12369;&#12399;&#12420;&#12367;&#21177;&#29575;&#21270;&#12375;&#12390;&#12289;&#20877;&#24230;&#12289;&#22770;&#21364;&#12375;&#12383;&#12356;&#12392;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;&#22770;&#21364;&#24460;&#12289;&#20250;&#31038;&#12399;&#24464;&#12293;&#12395;&#12414;&#12383;&#38750;&#21177;&#29575;&#12395;&#12394;&#12387;&#12390;&#12418;&#12362;&#12363;&#12375;&#12367;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#31532;&#20108;&#12395;&#19981;&#24403;&#12394;&#25201;&#12356;&#12434;&#21463;&#12369;&#12383;&#26666;&#20027;&#12399;&#12289;&#32076;&#21942;&#32773;&#12420;&#21462;&#32224;&#24441;&#20250;&#12434;&#21463;&#35351;&#32773;&#36012;&#20219;&#36949;&#21453;&#12391;&#35380;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#33258;&#20998;&#26412;&#20301;&#12398;&#32076;&#21942;&#12363;&#28961;&#33021;&#21147;&#12420;&#19981;&#36939;&#12363;&#12434;&#21306;&#21029;&#12377;&#12427;&#12398;&#12399;&#12289;&#35009;&#21028;&#25152;&#12395;&#12392;&#12387;&#12390;&#12289;&#23455;&#38555;&#12395;&#12399;&#12416;&#12378;&#12363;&#12375;&#12356;&#12290;&#12371;&#12398;&#12383;&#12417;&#12289;&#12381;&#12398;&#12424;&#12358;&#12394;&#35380;&#35359;&#12391;&#38450;&#12366;&#12358;&#12427;&#12398;&#12399;&#12289;&#32076;&#21942;&#38499;&#12364;&#12381;&#12398;&#27177;&#38480;&#12434;&#12418;&#12387;&#12392;&#12418;&#24746;&#24847;&#12395;&#28288;&#12385;&#12383;&#12420;&#12426;&#26041;&#12391;&#28651;&#29992;&#12377;&#12427;&#22580;&#21512;&#12395;&#38480;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#32076;&#21942;&#32773;&#12420;&#21462;&#32224;&#24441;&#12364;&#33258;&#20998;&#33258;&#36523;&#12398;&#32076;&#28168;&#30340;&#21033;&#30410;&#12434;&#28961;&#35222;&#12377;&#12427;&#12392;&#26399;&#24453;&#12377;&#12427;&#12398;&#12399;&#28961;&#29702;&#12364;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#32076;&#21942;&#32773;&#12420;&#21462;&#32224;&#24441;&#12434;&#26666;&#20027;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#24444;&#12425;&#12398;&#21033;&#30410;&#12434;&#20182;&#12398;&#26666;&#20027;&#12398;&#21033;&#30410;&#12392;&#21516;&#19968;&#21270;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12427;&#12290;</span>Elson(1995)<span lang="JA" style="font-family: MS Mincho">&#20182;&#12399;&#12289;&#21462;&#32224;&#24441;&#12395;&#26666;&#24335;&#12391;&#22577;&#37228;&#12434;&#25173;&#12358;&#12424;&#12358;&#12395;&#20027;&#24373;&#12375;&#12390;&#12356;&#12427;&#12290;&#26368;&#36817;&#12391;&#12399;&#12289;&#26666;&#24335;&#12289;&#12458;&#12503;&#12471;&#12519;&#12531;&#12420;&#20225;&#26989;&#12398;&#26666;&#20385;&#12364;&#22909;&#35519;&#12391;&#12354;&#12387;&#12383;&#22580;&#21512;&#12395;&#12424;&#12426;&#39640;&#12356;&#22577;&#37228;&#12434;&#25173;&#12358;&#20182;&#12398;&#20181;&#32068;&#12415;&#12364;&#24195;&#12364;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#30906;&#12363;&#12395;&#21033;&#30410;&#30456;&#21453;&#12398;&#21839;&#38988;&#12434;&#36605;&#28187;&#12377;&#12427;&#12418;&#12398;&#12398;&#12289;&#37096;&#20998;&#30340;&#12394;&#35299;&#27770;&#12395;&#36942;&#12366;&#12394;&#12356;&#12290;&#20250;&#31038;&#12434;&#32076;&#21942;&#12377;&#12427;&#20027;&#20307;&#12364;&#12289;&#26666;&#24335;&#12434;</span>100<span lang="JA" style="font-family: MS Mincho">&#65285;&#20445;&#26377;&#12375;&#12390;&#12356;&#12394;&#12356;&#38480;&#12426;&#12289;&#21033;&#23475;&#12398;&#19981;&#19968;&#33268;&#12364;&#27531;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#32076;&#21942;&#20027;&#20307;&#12395;&#21313;&#20998;&#12394;&#23500;&#12364;&#12354;&#12426;&#12289;&#36942;&#24230;&#12398;&#12522;&#12473;&#12463;&#12434;&#12392;&#12429;&#12358;&#12392;&#12356;&#12358;&#12424;&#12358;&#12394;&#12371;&#12392;&#12364;&#12394;&#12356;&#12363;&#12366;&#12426;&#12289;</span>100<span lang="JA" style="font-family: MS Mincho">&#65285;&#12398;&#26666;&#24335;&#20445;&#26377;&#12399;&#12411;&#12392;&#12435;&#12393;&#29694;&#23455;&#30340;&#12391;&#12399;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">&#36942;&#21435;</span>10<span lang="JA" style="font-family: MS Mincho">&#24180;&#12398;&#38291;&#12395;&#12289;&#34892;&#21205;&#12377;&#12427;&#26666;&#20027;&#12364;&#32076;&#21942;&#12395;&#23550;&#12377;&#12427;&#26368;&#37325;&#35201;&#12394;&#35215;&#24459;&#12389;&#12369;&#12398;&#20181;&#32068;&#12415;&#12392;&#12394;&#12387;&#12390;&#12365;&#12383;&#12290;&#22823;&#35215;&#27169;&#12394;&#24180;&#37329;&#22522;&#37329;&#12289;&#29305;&#12395;&#12459;&#12522;&#12501;&#12457;&#12523;&#12491;&#12450;&#20844;&#21209;&#21729;&#24180;&#37329;&#22522;&#37329;&#65288;</span>California 
Public Employees Retirement System: CalPERS<span lang="JA" style="font-family: MS Mincho">&#65289;&#12399;&#12289;&#26989;&#32318;&#12398;&#24746;&#12356;&#20225;&#26989;&#12398;&#21462;&#32224;&#24441;&#20250;&#12392;&#32076;&#21942;&#32773;&#12395;&#12289;&#32076;&#21942;&#12434;&#21177;&#29575;&#21270;&#12377;&#12427;&#12424;&#12358;&#12289;&#12373;&#12418;&#12394;&#12356;&#12392;&#26666;&#20027;&#12398;&#25237;&#31080;&#12434;&#22833;&#12358;&#12392;&#22311;&#21147;&#12434;&#12363;&#12369;&#12390;&#12365;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#22823;&#25237;&#36039;&#23478;&#12392;&#12356;&#12360;&#12393;&#12418;&#12289;&#20250;&#31038;&#12434;&#12356;&#12363;&#12395;&#32076;&#21942;&#12377;&#12409;&#12365;&#12363;&#12392;&#12356;&#12358;&#30693;&#35672;&#12395;&#27424;&#12369;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#24517;&#12378;&#38480;&#30028;&#12364;&#12354;&#12427;&#12290;&#23455;&#12399;&#12381;&#12418;&#12381;&#12418;&#30693;&#35672;&#12364;&#12394;&#12356;&#12363;&#12425;&#12371;&#12381;&#12289;&#32076;&#21942;&#32773;&#12434;&#38599;&#12358;&#12398;&#12391;&#12354;&#12427;&#12290;&#25152;&#26377;&#32773;&#12364;&#32076;&#21942;&#12395;&#12388;&#12356;&#12390;&#12398;&#30693;&#35672;&#12434;&#24471;&#12427;&#12411;&#12393;&#12289;&#32076;&#21942;&#32773;&#12434;&#12424;&#12426;&#12424;&#12367;&#30435;&#35222;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12398;&#12383;&#12417;&#12398;&#26178;&#38291;&#12392;&#21162;&#21147;&#12399;&#30435;&#35222;&#12398;&#12383;&#12417;&#12398;&#12467;&#12473;&#12488;&#12391;&#12354;&#12426;&#12289;&#20445;&#26377;&#12377;&#12427;&#26666;&#24335;&#12398;&#20385;&#20516;&#12364;&#19978;&#26119;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12375;&#12363;&#22238;&#21454;&#12391;&#12365;&#12394;&#12356;&#12290;&#12393;&#12398;&#25152;&#26377;&#32773;&#12418;&#20250;&#31038;&#20840;&#20307;&#12398;&#12431;&#12378;&#12363;&#12398;&#37096;&#20998;&#12375;&#12363;&#20445;&#26377;&#12375;&#12390;&#12356;&#12394;&#12356;&#12398;&#12391;&#12289;&#12381;&#12371;&#12391;&#23569;&#12394;&#12363;&#12425;&#12378;&#12289;&#12501;&#12522;&#12540;&#12521;&#12452;&#12480;&#12540;&#12398;&#21839;&#38988;&#12395;&#30452;&#38754;&#12377;&#12427;&#12290;&#12388;&#12414;&#12426;&#12289;&#12354;&#12427;&#25152;&#26377;&#32773;&#12364;&#30435;&#35222;&#12375;&#12424;&#12358;&#12392;&#21162;&#21147;&#12377;&#12427;&#12392;&#12289;&#12381;&#12428;&#12395;&#12424;&#12426;&#12377;&#12409;&#12390;&#12398;&#25152;&#26377;&#32773;&#12364;&#28516;&#12387;&#12390;&#12375;&#12414;&#12358;&#12290;&#12381;&#12398;&#12394;&#12427;&#12392;&#30435;&#35222;&#12398;&#21162;&#21147;&#12434;&#25173;&#12358;&#25152;&#26377;&#32773;&#12364;&#36275;&#12426;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#12383;&#12417;&#12289;&#12371;&#12358;&#12375;&#12383;&#21162;&#21147;&#12398;&#38754;&#12391;&#12398;&#20808;&#39366;&#32773;&#12399;&#12289;&#22823;&#35215;&#27169;&#12394;&#27231;&#38306;&#25237;&#36039;&#23478;&#12289;&#29305;&#12395;&#27665;&#38291;&#20225;&#26989;&#12392;&#12393;&#12398;&#12424;&#12358;&#12394;&#12388;&#12394;&#12364;&#12426;&#12418;&#12394;&#12356;&#12289;&#27231;&#38306;&#25237;&#36039;&#23478;&#12391;&#12354;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12358;&#12375;&#12383;&#27231;&#38306;&#25237;&#36039;&#23478;&#12418;&#20250;&#31038;&#12398;&#26666;&#24335;&#12398;</span>5<span lang="JA" style="font-family: MS Mincho">&#65285;&#20197;&#19978;&#12434;&#20445;&#26377;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12399;&#31232;&#12391;&#12354;&#12427;&#12383;&#12417;&#12289;&#30435;&#35222;&#12364;&#25173;&#12431;&#12428;&#12383;&#21162;&#21147;&#12395;&#35211;&#21512;&#12358;&#12384;&#12369;&#12398;&#20385;&#20516;&#12434;&#29983;&#12415;&#20986;&#12377;&#24230;&#21512;&#12356;&#12399;&#12289;&#38480;&#12425;&#12428;&#12390;&#12356;&#12427;</span><a href="#_edn1" name="_ednref1" title><span class="MsoEndnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">[1]</span><![endif]></span></a><span lang="JA" style="font-family: MS Mincho">&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#21462;&#32224;&#24441;&#20250;&#12399;&#12289;&#20250;&#31038;&#12388;&#12414;&#12426;&#12377;&#12409;&#12390;&#12398;&#26666;&#20027;&#12395;&#12424;&#12387;&#12390;&#22577;&#37228;&#12434;&#24471;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12381;&#12428;&#12364;&#32076;&#21942;&#32773;&#12434;&#30435;&#35222;&#12377;&#12428;&#12400;&#12289;&#29702;&#35542;&#19978;&#12399;&#12289;&#12501;&#12522;&#12540;&#12521;&#12452;&#12480;&#12540;&#21839;&#38988;&#12399;&#22238;&#36991;&#12391;&#12365;&#12427;&#12399;&#12378;&#12391;&#12354;&#12427;&#12290;&#21839;&#38988;&#12399;&#21462;&#32224;&#24441;&#20250;&#12434;&#25152;&#26377;&#32773;&#12395;&#24544;&#23455;&#12395;&#36939;&#21942;&#12375;&#12289;&#12363;&#12388;&#32076;&#21942;&#32773;&#12363;&#12425;&#29420;&#31435;&#12373;&#12379;&#12425;&#12428;&#12427;&#12363;&#12391;&#12354;&#12427;&#12290;&#24195;&#12367;&#23398;&#34899;&#35542;&#25991;&#12289;&#27861;&#24459;&#12354;&#12427;&#12356;&#12399;&#20840;&#31859;&#20250;&#31038;&#24441;&#21729;&#21332;&#20250;&#65288;</span>National 
Association of Corporate Directors<span lang="JA" style="font-family: MS Mincho">&#65289;&#12394;&#12393;&#12395;&#12424;&#12427;&#33391;&#35672;&#12354;&#12427;&#21462;&#32224;&#24441;&#20250;&#12398;&#24931;&#34892;&#12395;&#38306;&#12377;&#12427;&#22768;&#26126;&#12391;&#12399;&#12289;&#31038;&#22806;&#21462;&#32224;&#24441;&#12364;&#24517;&#35201;&#24615;&#12391;&#12354;&#12427;&#12392;&#24195;&#12367;&#35469;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#31038;&#22806;&#21462;&#32224;&#24441;&#12395;&#12399;&#24441;&#21729;&#12391;&#12354;&#12427;&#20197;&#22806;&#12395;&#12399;&#20250;&#31038;&#12392;&#12398;&#38291;&#12395;&#27491;&#24335;&#12394;&#38306;&#20418;&#12399;&#28961;&#12356;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#26368;&#39640;&#32076;&#21942;&#36012;&#20219;&#32773;&#65288;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#65289;&#12392;&#35242;&#12375;&#12356;&#38306;&#20418;&#12395;&#12354;&#12427;&#12424;&#12358;&#12394;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#36984;&#21029;&#12377;&#12427;&#12371;&#12392;&#12418;&#12289;&#21462;&#32224;&#24441;&#20250;&#12392;&#12356;&#12358;&#12508;&#12540;&#12488;&#12434;&#25594;&#12425;&#12377;&#12424;&#12358;&#12394;&#20154;&#12399;&#27425;&#22238;&#12363;&#12425;&#25490;&#38500;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#29702;&#30001;&#12398;&#12383;&#12417;&#12289;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12460;&#12496;&#12490;&#12531;&#12473;&#12434;&#25913;&#21892;&#12377;&#12427;&#37749;&#12392;&#12375;&#12390;&#12289;&#20505;&#35036;&#32773;&#36984;&#23450;&#12398;&#20181;&#32068;&#12415;&#12395;&#27880;&#30446;&#12377;&#12427;&#35542;&#25991;&#12418;&#12356;&#12367;&#12388;&#12363;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">Gilson and Kaakman(1991)<span lang="JA" style="font-family: MS Mincho">&#12399;&#12289;&#12501;&#12523;&#12479;&#12452;&#12512;&#12398;&#32887;&#26989;&#30340;&#32076;&#21942;&#32773;&#12398;&#38598;&#22243;&#65288;</span>Pool<span lang="JA" style="font-family: MS Mincho">&#65289;&#12363;&#12425;&#12289;&#29420;&#31435;&#12375;&#12383;&#21462;&#32224;&#24441;&#12434;&#25351;&#21517;&#12377;&#12427;&#21462;&#24341;&#25152;&#65288;</span>Clearing 
House<span lang="JA" style="font-family: MS Mincho">&#65289;&#12434;&#27231;&#38306;&#25237;&#36039;&#23478;&#12364;&#20316;&#12427;&#12371;&#12392;&#12434;&#34214;&#12417;&#12390;&#12356;&#12427;&#12290;&#12381;&#12358;&#12375;&#12390;&#36984;&#12400;&#12428;&#12383;&#21462;&#32224;&#24441;&#12399;&#26666;&#20027;&#12398;&#21033;&#30410;&#12434;&#32771;&#12360;&#12427;&#12424;&#12358;&#12395;&#21205;&#27231;&#12389;&#12369;&#12425;&#12428;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#12503;&#12521;&#12531;&#12398;&#20027;&#35201;&#12394;&#27424;&#28857;&#12399;&#12289;&#12371;&#12398;&#21462;&#24341;&#25152;&#12434;&#36939;&#21942;&#12377;&#12427;&#36039;&#37329;&#12434;&#12289;&#25237;&#36039;&#23478;&#12363;&#12425;&#33258;&#30330;&#30340;&#12395;&#25312;&#20986;&#12375;&#12390;&#12418;&#12425;&#12431;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12383;&#12417;&#12395;&#29983;&#12376;&#12427;&#12289;&#12501;&#12522;&#12540;&#12521;&#12452;&#12480;&#12540;&#12398;&#21839;&#38988;&#12391;&#12354;&#12427;&#12290;&#21462;&#32224;&#24441;&#12398;&#36984;&#23450;&#12362;&#12424;&#12403;&#12381;&#12398;&#24460;&#12398;&#21462;&#32224;&#24441;&#12408;&#12398;&#30435;&#35222;&#12399;&#12289;&#12381;&#12428;&#12395;&#29087;&#32244;&#12377;&#12427;&#12383;&#12417;&#12398;&#36027;&#29992;&#12364;&#12363;&#12373;&#12416;&#12289;&#12467;&#12473;&#12488;&#12398;&#39640;&#12356;&#12503;&#12525;&#12475;&#12473;&#12391;&#12354;&#12427;&#12290;&#30435;&#35222;&#12398;&#12383;&#12417;&#12398;&#36027;&#29992;&#12434;&#20182;&#20154;&#12395;&#25173;&#12431;&#12379;&#12390;&#12377;&#12414;&#12379;&#12390;&#12375;&#12414;&#12358;&#12289;&#12501;&#12522;&#12540;&#12521;&#12452;&#12487;&#12451;&#12531;&#12464;&#12364;&#36215;&#12371;&#12427;&#12383;&#12417;&#12289;&#27231;&#38306;&#25237;&#36039;&#23478;&#12395;&#12469;&#12540;&#12499;&#12473;&#12377;&#12427;&#12383;&#12417;&#12398;&#27231;&#38306;&#65288;</span> 
Institutional Shareholder Services<span lang="JA" style="font-family: MS Mincho">&#65289;&#12434;&#20316;&#12387;&#12390;&#12418;&#12289;&#26666;&#20027;&#65293;&#32076;&#21942;&#32773;&#38291;&#12398;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#21839;&#38988;&#12434;&#65288;&#12501;&#12522;&#12540;&#12521;&#12452;&#12487;&#12451;&#12531;&#12464;&#12364;&#12394;&#12356;&#12392;&#12365;&#12411;&#12393;&#65289;&#33391;&#12367;&#12399;&#35299;&#27770;&#12391;&#12365;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">Tosi, Gomez-Mejia and Moody(1991)<span lang="JA" style="font-family: MS Mincho">&#12418;&#21516;&#27096;&#12395;&#29420;&#31435;&#12375;&#12383;&#27231;&#38306;&#12395;&#12424;&#12387;&#12390;&#12289;&#21462;&#32224;&#24441;&#12364;&#25351;&#21517;&#12373;&#12428;&#12427;&#12424;&#12358;&#12395;&#25552;&#26696;&#12375;&#12390;&#12356;&#12427;&#12290;&#12418;&#12387;&#12392;&#12418;&#12289;&#24444;&#12425;&#12398;&#35542;&#25991;&#12391;&#12399;&#12289;&#21508;&#12293;&#12398;&#20250;&#31038;&#12364;&#33258;&#20998;&#33258;&#36523;&#12398;&#25351;&#21517;&#27231;&#38306;&#12434;&#36984;&#12406;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12371;&#12391;&#12399;&#36899;&#37030;&#27861;&#12395;&#12424;&#12387;&#12390;&#12381;&#12428;&#12434;&#23455;&#29694;&#12377;&#12427;&#12371;&#12392;&#12434;&#25552;&#21809;&#12375;&#12390;&#12362;&#12426;&#12289;&#26666;&#20027;&#12364;&#12381;&#12398;&#27231;&#38306;&#12434;&#65288;&#27861;&#24459;&#12395;&#12424;&#12425;&#12394;&#12356;&#12391;&#65289;&#33258;&#12425;&#12289;&#36984;&#12406;&#20181;&#32068;&#12415;&#12399;&#32771;&#12360;&#12425;&#12428;&#12390;&#12356;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#35542;&#25991;&#12391;&#12399;&#12289;&#20114;&#12356;&#12395;&#31478;&#20105;&#12375;&#12390;&#12356;&#12427;&#12356;&#12367;&#12388;&#12363;&#12363;&#12425;&#12289;&#32076;&#21942;&#32773;&#12363;&#12425;&#12398;&#24178;&#28169;&#12394;&#12375;&#12395;&#12289;&#26666;&#20027;&#12364;&#30452;&#25509;&#12289;&#25351;&#21517;&#27231;&#38306;&#12434;&#36984;&#12406;&#20181;&#32068;&#12415;&#12434;&#25552;&#26696;&#12377;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<h3 align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#65298;&#65294;&#35299;&#27770;&#31574;&#65293;&#30435;&#35222;&#12377;&#12427;&#20210;&#20171;&#27231;&#38306;&#65288;</span>A Monitoring Intermediary)</h3>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#65288;&#31558;&#32773;&#12399;&#65289;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#25351;&#21517;&#12377;&#12427;&#29420;&#31435;&#12375;&#12383;&#27231;&#38306;&#12434;&#12289;&#26666;&#20027;&#12364;&#25237;&#31080;&#12395;&#12424;&#12387;&#12390;&#36984;&#12406;&#12409;&#12365;&#12391;&#12354;&#12427;&#65288;&#12392;&#32771;&#12360;&#12427;&#65289;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#21462;&#32224;&#24441;&#12364;&#32076;&#21942;&#32773;&#12391;&#12399;&#12394;&#12367;&#25152;&#26377;&#32773;&#12398;&#24847;&#21521;&#12395;&#21453;&#24540;&#12377;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#19978;&#12289;&#20182;&#12398;&#35299;&#27770;&#31574;&#12398;&#21177;&#26524;&#12364;&#12394;&#12356;&#12424;&#12358;&#12395;&#22952;&#12370;&#12427;&#12501;&#12522;&#12540;&#12521;&#12452;&#12480;&#12540;&#12398;&#21839;&#38988;&#12434;&#36991;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12428;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12371;&#12398;&#26041;&#27861;&#12434;&#12392;&#12427;&#12371;&#12392;&#12391;&#12289;&#21462;&#32224;&#24441;&#20250;&#12398;&#24441;&#21106;&#12434;&#26681;&#26412;&#12363;&#12425;&#22793;&#12360;&#12427;&#12424;&#12358;&#12394;&#12367;&#12373;&#12403;&#12434;&#25171;&#12385;&#36796;&#12416;&#12371;&#12392;&#12395;&#12394;&#12426;&#12358;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#65288;&#12371;&#12398;&#20181;&#32068;&#12415;&#12391;&#12399;&#65289;&#25351;&#21517;&#27231;&#38306;&#12399;&#12289;&#12381;&#12398;&#20250;&#31038;&#12354;&#12427;&#12356;&#12399;&#21029;&#12398;&#20250;&#31038;&#12398;&#21462;&#32224;&#24441;&#20250;&#12395;&#21516;&#12376;&#20505;&#35036;&#32773;&#12434;&#27425;&#22238;&#12289;&#25351;&#21517;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#27770;&#12417;&#12427;&#12383;&#12417;&#12289;&#21462;&#32224;&#24441;&#12398;&#23455;&#32318;&#12434;&#30435;&#35222;&#12375;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12373;&#12425;&#12395;&#12289;&#12418;&#12375;&#12289;&#26666;&#20027;&#12398;&#36942;&#21322;&#25968;&#12364;&#27714;&#12417;&#12427;&#12394;&#12425;&#12289;&#36861;&#21152;&#30340;&#12394;&#30435;&#35222;&#12398;&#24441;&#21106;&#12434;&#26524;&#12383;&#12377;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#20210;&#20171;&#27231;&#38306;&#65288;&#25351;&#21517;&#27231;&#38306;&#65289;&#12399;&#12289;&#22259;&#65299;&#12395;&#12354;&#12427;&#12424;&#12358;&#12395;&#12289;&#20225;&#26989;&#30435;&#35222;&#20250;&#31038;&#65288;</span>Corporate 
Monitoring Firm<span lang="JA" style="font-family: MS Mincho">&#12289;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#65289;&#12392;&#21628;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#32716;&#24180;&#12398;&#21462;&#32224;&#24441;&#36984;&#25369;&#12398;&#12383;&#12417;&#12395;&#12289;&#26666;&#20027;&#12399;&#27598;&#24180;&#12289;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#25237;&#31080;&#12391;&#36984;&#12406;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#25237;&#31080;&#12392;&#21462;&#32224;&#24441;&#36984;&#25369;&#12392;&#12398;&#38291;&#38548;&#12399;&#65302;&#12534;&#26376;&#12364;&#12418;&#12387;&#12392;&#12418;&#12424;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12388;&#12414;&#12426;&#12289;&#32716;&#24180;&#12398;&#65301;&#26376;&#12398;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#25351;&#21517;&#12377;&#12427;&#27231;&#38306;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#65289;&#12434;&#21069;&#24180;&#12398;</span>11<span lang="JA" style="font-family: MS Mincho">&#26376;&#12395;&#36984;&#12406;&#12398;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#35504;&#12364;&#25351;&#21517;&#27231;&#38306;&#12398;&#20505;&#35036;&#12434;&#27770;&#12417;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#32076;&#21942;&#32773;&#12420;&#21462;&#32224;&#24441;&#20250;&#12364;&#25152;&#26377;&#32773;&#12398;&#36984;&#25246;&#12398;&#24133;&#12434;&#29421;&#12417;&#12394;&#12356;&#12424;&#12358;&#12289;&#12393;&#12398;&#26666;&#20027;&#12418;&#25237;&#31080;&#12398;&#23550;&#35937;&#12392;&#12394;&#12427;&#27231;&#38306;&#12434;&#25351;&#23450;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#22770;&#21517;&#12398;&#12383;&#12417;&#12398;&#12289;&#12388;&#12414;&#12425;&#12394;&#12356;&#31435;&#20505;&#35036;&#12399;&#12289;&#26368;&#21021;&#12395;&#36027;&#29992;&#12434;&#25173;&#12431;&#12379;&#12427;&#12371;&#12392;&#12391;&#38450;&#27490;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#29702;&#24819;&#12434;&#35328;&#12360;&#12400;&#12289;&#25237;&#31080;&#12398;&#23550;&#35937;&#12392;&#12394;&#12427;&#12289;&#20210;&#20171;&#27231;&#38306;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#65289;&#12398;&#20505;&#35036;&#12398;&#25968;&#12399;&#12289;</span>2<span lang="JA" style="font-family: MS Mincho">&#65374;</span>10<span lang="JA" style="font-family: MS Mincho">&#12364;&#12424;&#12356;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">10<span lang="JA" style="font-family: MS Mincho">&#12418;&#12398;&#31478;&#21512;&#12377;&#12427;&#27231;&#38306;&#12363;&#12425;&#12289;&#26666;&#20027;&#12364;&#25237;&#31080;&#12391;</span>1<span lang="JA" style="font-family: MS Mincho">&#12388;&#12398;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#36984;&#12412;&#12358;&#12392;&#12377;&#12427;&#12392;&#12289;&#31080;&#12364;&#21106;&#12428;&#12427;&#12392;&#12356;&#12358;&#21839;&#38988;&#12364;&#36215;&#12365;&#12427;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#26666;&#20027;&#12364;&#33391;&#12356;&#12392;&#20027;&#24373;&#12377;&#12427;</span>9<span lang="JA" style="font-family: MS Mincho">&#12388;&#12398;&#20505;&#35036;&#12392;&#12289;&#12381;&#12398;&#20225;&#26989;&#12398;&#32076;&#21942;&#32773;&#12395;&#36817;&#12377;&#12366;&#12427;</span>1<span lang="JA" style="font-family: MS Mincho">&#12388;&#12398;&#20505;&#35036;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;&#12395;&#12393;&#12358;&#12394;&#12427;&#12363;&#12290;&#12418;&#12375;&#12289;&#32076;&#21942;&#32773;&#12398;&#27966;&#38309;&#12364;&#26666;&#24335;&#12398;</span>25<span lang="JA" style="font-family: MS Mincho">&#65285;&#12434;&#20445;&#26377;&#12375;&#12390;&#12356;&#12383;&#12394;&#12425;&#12289;&#32076;&#21942;&#32773;&#12398;&#20608;&#20769;&#12364;&#36984;&#12400;&#12428;&#12390;&#12375;&#12414;&#12358;&#12384;&#12429;&#12358;&#12290;&#25903;&#25345;&#12398;&#20778;&#20808;&#38918;&#20301;&#12434;&#12388;&#12369;&#12383;&#25237;&#31080;&#12394;&#12425;&#12289;&#12371;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12391;&#12365;&#12427;&#12290;&#12388;&#12414;&#12426;&#12289;&#12383;&#12384;&#19968;&#12388;&#12398;&#20505;&#35036;&#12434;&#36984;&#12406;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#26666;&#20027;&#12399;&#20210;&#20171;&#27231;&#38306;&#12398;&#20505;&#35036;&#12391;&#12354;&#12427;&#20250;&#31038;&#12395;&#19968;&#20301;&#12289;&#20108;&#20301;&#12289;&#19977;&#20301;&#12392;&#38918;&#20301;&#12434;&#12388;&#12369;&#12390;&#12289;&#12418;&#12387;&#12392;&#12418;&#25903;&#25345;&#12373;&#12428;&#12390;&#12356;&#12427;&#20505;&#35036;&#12434;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12364;&#35211;&#12388;&#12369;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</span>9<span lang="JA" style="font-family: MS Mincho">&#12388;&#12398;&#33391;&#12356;&#20505;&#35036;&#12392;&#12289;</span>1<span lang="JA" style="font-family: MS Mincho">&#12388;&#12398;&#24746;&#12356;&#20505;&#35036;&#12398;&#20363;&#12391;&#35328;&#12358;&#12394;&#12425;&#12289;&#32076;&#21942;&#20596;&#12398;&#25903;&#37197;&#12398;&#22806;&#12395;&#12354;&#12427;</span>75<span lang="JA" style="font-family: MS Mincho">&#65285;&#12398;&#26666;&#24335;&#12364;&#32076;&#21942;&#20596;&#12398;&#20608;&#20769;&#12434;&#26368;&#19979;&#20301;&#12395;&#12377;&#12428;&#12400;&#12289;</span>9<span lang="JA" style="font-family: MS Mincho">&#12388;&#12398;&#33391;&#12356;&#20505;&#35036;&#12398;&#12393;&#12428;&#12363;&#12364;&#36984;&#12400;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#12424;&#12358;&#12395;&#22806;&#37096;&#12398;&#27231;&#38306;&#12364;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#27770;&#12417;&#12390;&#12418;&#12289;&#12381;&#12428;&#12399;&#29694;&#22312;&#12398;&#12424;&#12358;&#12394;&#21462;&#32224;&#24441;&#20505;&#35036;&#36984;&#23450;&#22996;&#21729;&#20250;&#65288;</span>Board’s Nominating Committee)<span lang="JA" style="font-family: MS Mincho">&#12395;&#12424;&#12427;&#36984;&#23450;&#12420;&#12354;&#12427;&#12356;&#12399;&#26178;&#12395;&#35211;&#12425;&#12428;&#12427;&#12289;&#30064;&#12394;&#12427;&#24847;&#35211;&#12398;&#20154;&#12364;&#21453;&#23550;&#20505;&#35036;&#12434;&#25793;&#31435;&#12377;&#12427;&#12371;&#12392;&#12394;&#12393;&#12364;&#12391;&#12365;&#12394;&#12367;&#12394;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#26666;&#20027;&#12364;&#12371;&#12428;&#12425;&#12398;&#20505;&#35036;&#12363;&#12425;&#25351;&#21517;&#12434;&#12377;&#12427;&#38555;&#12395;&#12399;&#12289;&#35504;&#12364;&#35504;&#12434;&#20505;&#35036;&#12395;&#12375;&#12383;&#12363;&#12364;&#20505;&#35036;&#32773;&#21517;&#31807;&#12363;&#12425;&#12431;&#12363;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#35413;&#20385;&#12377;&#12427;&#12398;&#12399;&#35079;&#38609;&#12391;&#12354;&#12427;&#12383;&#12417;&#12289;&#26666;&#20027;&#12399;&#24444;&#12425;&#12364;&#36984;&#12435;&#12384;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12364;&#25351;&#21517;&#12375;&#12383;&#20505;&#35036;&#12434;&#12381;&#12398;&#12414;&#12414;&#36984;&#12406;&#21487;&#33021;&#24615;&#12364;&#39640;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">&#20210;&#20171;&#27231;&#38306;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#65289;&#12434;&#20351;&#12387;&#12390;&#12289;&#30435;&#35222;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#26666;&#20027;&#12399;&#12372;&#12367;&#12431;&#12378;&#12363;&#12398;&#36027;&#29992;&#12391;&#12289;&#12388;&#12414;&#12426;&#12289;&#12501;&#12522;&#12540;&#12521;&#12452;&#12480;&#12540;&#12398;&#21839;&#38988;&#12434;&#36991;&#12369;&#12394;&#12364;&#12425;&#12289;&#24375;&#12356;&#30435;&#35222;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#21462;&#32224;&#24441;&#20250;&#12395;&#20837;&#12427;&#33391;&#12356;&#20505;&#35036;&#12434;&#36984;&#12406;&#12398;&#12399;&#19968;&#33324;&#12395;&#12399;&#12289;&#38750;&#24120;&#12395;&#35079;&#38609;&#12394;&#20316;&#26989;&#12391;&#12354;&#12426;&#12289;&#22810;&#12367;&#12398;&#26666;&#20027;&#12363;&#12425;&#65288;&#35413;&#20385;&#12395;&#38306;&#12377;&#12427;&#65289;&#24773;&#22577;&#12434;&#20837;&#25163;&#12377;&#12427;&#12398;&#12399;&#38627;&#12375;&#12356;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#20505;&#35036;&#32773;&#12398;&#36984;&#23450;&#12399;&#21462;&#32224;&#24441;&#12398;&#12383;&#12417;&#12398;&#22996;&#21729;&#20250;&#12391;&#34892;&#12431;&#12428;&#12289;&#23550;&#31435;&#12377;&#12427;&#20505;&#35036;&#32773;&#12364;&#12356;&#12427;&#12371;&#12392;&#12399;&#12411;&#12392;&#12435;&#12393;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12418;&#12375;&#12289;</span>10<span lang="JA" style="font-family: MS Mincho">&#20035;&#33267;</span>20<span lang="JA" style="font-family: MS Mincho">&#12398;&#20840;&#22269;&#30340;&#12395;&#30435;&#35222;&#12434;&#12377;&#12427;&#20250;&#31038;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#65289;&#12364;&#23450;&#35413;&#12434;&#24471;&#12425;&#12428;&#12428;&#12400;&#12289;&#26178;&#12293;&#26032;&#32862;&#12398;&#12499;&#12472;&#12493;&#12473;&#27396;&#12434;&#35501;&#12416;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12398;&#35413;&#21028;&#12434;&#32862;&#12367;&#65289;&#12384;&#12369;&#12391;&#12289;&#12424;&#12426;&#12424;&#12356;&#21462;&#32224;&#24441;&#20505;&#35036;&#12398;&#36984;&#25246;&#12434;&#12377;&#12427;&#12383;&#12417;&#12398;&#24773;&#22577;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#21516;&#27096;&#12395;&#12289;&#35413;&#21028;&#12434;&#39640;&#12417;&#12427;&#12383;&#12417;&#12398;&#25237;&#36039;&#12434;&#12375;&#12390;&#12356;&#12427;&#20250;&#35336;&#20107;&#21209;&#25152;&#12398;&#12371;&#12392;&#12434;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#12290;&#26222;&#36890;&#12398;&#26666;&#20027;&#12364;&#33391;&#12356;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#27770;&#12417;&#12427;&#12398;&#12399;&#38627;&#12375;&#12356;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#12424;&#12356;&#20250;&#35336;&#20107;&#21209;&#25152;&#12398;&#21517;&#12434;&#12354;&#12370;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#24195;&#12367;&#20998;&#25955;&#25237;&#36039;&#12434;&#12375;&#12383;&#25237;&#36039;&#23478;&#12364;&#33258;&#20998;&#12398;&#25345;&#12387;&#12390;&#12356;&#12427;&#12289;&#20309;&#30334;&#12418;&#12398;&#20250;&#31038;&#12398;&#12383;&#12417;&#12395;&#30435;&#35222;&#20250;&#31038;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#65289;&#12434;&#25237;&#31080;&#12391;&#36984;&#12406;&#12392;&#12356;&#12358;&#12398;&#12399;&#39592;&#12364;&#25240;&#12428;&#12427;&#20181;&#20107;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#26666;&#20027;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12356;&#12289;&#12377;&#12409;&#12390;&#12398;&#30435;&#35222;&#20250;&#31038;&#12395;&#23550;&#12377;&#12427;&#25237;&#36039;&#23478;&#12392;&#12375;&#12390;&#12398;&#22522;&#26412;&#30340;&#12394;&#12521;&#12531;&#12461;&#12531;&#12464;&#12434;&#38598;&#35336;&#12375;&#12289;&#36984;&#25369;&#12398;&#12383;&#12403;&#12395;&#20505;&#35036;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#20250;&#31038;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#65289;&#12398;&#12521;&#12531;&#12463;&#20184;&#12369;&#12395;&#12354;&#12390;&#12399;&#12417;&#12427;&#12371;&#12392;&#12391;&#12289;&#20316;&#26989;&#12434;&#31777;&#32032;&#12395;&#12391;&#12365;&#12427;</span><a href="#_edn2" name="_ednref2" title><span class="MsoEndnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">[2]</span><![endif]></span></a><span lang="JA" style="font-family: MS Mincho">&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#21508;&#30435;&#35222;&#20250;&#31038;&#12399;&#12289;&#20581;&#20840;&#12394;&#32076;&#21942;&#21028;&#26029;&#12434;&#12375;&#12390;&#12362;&#12426;&#12289;&#12381;&#12428;&#12364;&#30435;&#35222;&#12377;&#12427;&#20225;&#26989;&#12398;&#32076;&#21942;&#32773;&#12363;&#12425;&#29420;&#31435;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#35413;&#21028;&#12434;&#24471;&#12424;&#12358;&#12392;&#21162;&#21147;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#21462;&#32224;&#24441;&#19968;&#20154;&#19968;&#20154;&#12424;&#12426;&#12289;&#30435;&#35222;&#20250;&#31038;&#12398;&#26041;&#12364;&#12424;&#12426;&#22810;&#12367;&#12398;&#39015;&#23458;&#20225;&#26989;&#12395;&#12424;&#12356;&#38263;&#12356;&#38291;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12384;&#12429;&#12358;&#12363;&#12425;&#12289;&#12381;&#12398;&#33021;&#21147;&#12364;&#12424;&#12426;&#27491;&#30906;&#12395;&#28204;&#12425;&#12428;&#12427;&#12290;&#27096;&#12293;&#12394;&#30435;&#35222;&#20250;&#31038;&#12364;&#39015;&#23458;&#20225;&#26989;&#12398;&#26666;&#24335;&#25237;&#36039;&#21454;&#30410;&#29575;&#12395;&#12393;&#12358;&#24433;&#38911;&#12377;&#12427;&#12363;&#12289;&#32113;&#35336;&#30340;&#12395;&#27604;&#12409;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;</span><a href="#_edn3" name="_ednref3" title><span class="MsoEndnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">[3]</span><![endif]></span></a><span lang="JA" style="font-family: MS Mincho">&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<h3 align="left" style="text-align: left; text-indent: 11.15pt; page-break-after: avoid; margin-left: 0in">
<span style="font-family: MS Mincho">&#65299;&#65294;</span><span lang="JA" style="font-family: MS Mincho">&#20210;&#20171;&#27231;&#38306;&#12395;&#12424;&#12427;&#30435;&#35222;&#12364;&#12418;&#12383;&#12425;&#12375;&#12358;&#12427;&#21033;&#30410;</span></h3>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="margin-top:12.0pt;text-align:left;
text-indent:11.15pt;page-break-after:avoid">
<span lang="JA" style="font-family: MS Mincho">
&#32076;&#21942;&#12408;&#12398;&#30435;&#35222;&#12434;&#25913;&#21892;&#12377;&#12427;&#30446;&#30340;&#12398;&#31532;&#19968;&#12399;&#12289;&#26666;&#20027;&#12395;&#12392;&#12387;&#12390;&#12398;&#21454;&#30410;&#29575;&#12434;&#25913;&#21892;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#30446;&#30340;&#12399;&#12289;&#36039;&#26412;&#12434;&#12424;&#12426;&#27491;&#12375;&#12367;&#20351;&#12358;&#12371;&#12392;&#12434;&#36890;&#12376;&#12390;&#36948;&#25104;&#12373;&#12428;&#12427;&#12290;&#12381;&#12358;&#12377;&#12427;&#12398;&#12364;&#32076;&#28168;&#30340;&#12391;&#12399;&#12394;&#12356;&#22580;&#21512;&#12391;&#12418;&#12289;&#26368;&#39640;&#32076;&#21942;&#36012;&#20219;&#32773;&#65288;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#65289;&#12399;&#12289;&#33258;&#20998;&#12364;&#22909;&#12416;&#20107;&#26989;&#12395;&#21442;&#20837;&#12375;&#12289;&#12381;&#12428;&#12434;&#32173;&#25345;&#12375;&#12289;&#25313;&#22823;&#12377;&#12427;&#12371;&#12392;&#12364;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#29420;&#31435;&#12375;&#12383;&#12289;&#38750;&#24120;&#12395;&#24375;&#21147;&#12394;&#21462;&#32224;&#24441;&#20250;&#12394;&#12425;&#12371;&#12428;&#12434;&#38450;&#12368;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#20132;&#28169;&#12398;&#22580;&#12395;&#26666;&#20027;&#12398;&#21033;&#30410;&#12364;&#20195;&#34920;&#12373;&#12428;&#12390;&#12356;&#12428;&#12400;&#12289;&#12488;&#12483;&#12503;&#32076;&#21942;&#32773;&#12398;&#22577;&#37228;&#12399;&#12289;&#20250;&#31038;&#12398;&#24066;&#22580;&#20385;&#20516;&#12398;&#21521;&#19978;&#12395;&#21508;&#12293;&#12364;&#36002;&#29486;&#12375;&#12383;&#37096;&#20998;&#12398;&#20385;&#20516;&#12395;&#36817;&#12356;&#38989;&#12392;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12414;&#12383;&#12289;&#20013;&#22533;&#32076;&#21942;&#23652;&#12398;&#35347;&#32244;&#12420;&#26119;&#36914;&#12434;&#30435;&#35222;&#12377;&#12428;&#12400;&#12289;&#12393;&#12358;&#20250;&#31038;&#12434;&#32076;&#21942;&#12377;&#12427;&#12398;&#12364;&#26368;&#21892;&#12363;&#12392;&#12356;&#12358;&#30693;&#35672;&#12434;&#20210;&#38291;&#20869;&#12391;&#29420;&#21344;&#12377;&#12427;&#12371;&#12392;&#12434;&#38450;&#12368;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="margin-top:12.0pt;text-align:left;
text-indent:11.15pt;page-break-after:avoid">CEO<span lang="JA" style="font-family: MS Mincho">&#12398;&#22320;&#20301;&#12395;&#27177;&#21147;&#12364;&#26997;&#31471;&#12395;&#38598;&#20013;&#12375;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12428;&#12400;&#12289;&#38542;&#23652;&#12364;&#23849;&#12428;&#12427;&#29366;&#24907;&#12364;&#20250;&#31038;&#20013;&#12395;&#27874;&#21450;&#12377;&#12427;&#12290;&#12381;&#12358;&#12394;&#12428;&#12400;&#12289;&#27177;&#21147;&#12434;&#12375;&#12387;&#12363;&#12426;&#25569;&#12427;&#12383;&#12417;&#12395;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12364;&#30456;&#24403;&#12395;&#21162;&#21147;&#12375;&#12390;&#12418;&#12289;&#12418;&#12399;&#12420;&#24847;&#21619;&#12364;&#12394;&#12367;&#12394;&#12387;&#12390;&#12367;&#12427;&#12290;&#26377;&#33021;&#12384;&#12364;&#27177;&#21147;&#12395;&#12371;&#12384;&#12431;&#12425;&#12394;&#12356;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12364;&#12289;&#12418;&#12399;&#12420;&#12452;&#12456;&#12473;&#12510;&#12531;&#12395;&#22258;&#12414;&#12428;&#12394;&#12356;&#12371;&#12392;&#12391;&#21033;&#30410;&#12434;&#24471;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal" align="left" style="margin-top:12.0pt;text-align:left;
text-indent:11.15pt;page-break-after:avoid">
<span lang="JA" style="font-family: MS Mincho">
&#12450;&#12513;&#12522;&#12459;&#12398;&#20225;&#26989;&#12399;&#12289;&#12424;&#12367;&#12300;&#30701;&#26399;&#24535;&#21521;&#12301;&#12391;&#12354;&#12427;&#12392;&#12289;&#25209;&#21028;&#12373;&#12428;&#12427;&#12290;&#12388;&#12414;&#12426;&#12289;&#20250;&#31038;&#12398;&#38263;&#26399;&#30340;&#12394;&#20385;&#20516;&#12434;&#29344;&#29298;&#12395;&#12375;&#12390;&#12414;&#12391;&#12289;&#30446;&#20808;&#12398;&#21033;&#30410;&#12434;&#36861;&#12356;&#27714;&#12417;&#12427;&#12392;&#12356;&#12358;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#30740;&#31350;&#38283;&#30330;&#25237;&#36039;&#12289;&#35373;&#20633;&#12398;&#36817;&#20195;&#21270;&#12289;&#24467;&#26989;&#21729;&#12398;&#35347;&#32244;&#12420;&#24535;&#27671;&#12289;&#35069;&#21697;&#12398;&#21697;&#36074;&#12289;&#39015;&#23458;&#12398;&#28288;&#36275;&#12289;&#20250;&#31038;&#12398;&#35413;&#21028;&#12289;&#12522;&#12473;&#12463;&#31649;&#29702;&#12394;&#12393;&#12434;&#28961;&#35222;&#12375;&#12364;&#12385;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#30701;&#26399;&#12398;&#21033;&#30410;&#12434;&#25369;&#12370;&#12424;&#12358;&#12392;&#12377;&#12427;&#12392;&#12289;&#12362;&#12362;&#12358;&#12395;&#12375;&#12390;&#12289;&#38263;&#26399;&#30340;&#12394;&#29872;&#22659;&#12434;&#30772;&#22730;&#12377;&#12427;&#12424;&#12358;&#12394;&#25126;&#30053;&#12434;&#12392;&#12426;&#12364;&#12385;&#12395;&#12394;&#12427;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#22311;&#21046;&#12434;&#12402;&#12367;&#22806;&#22269;&#25919;&#24220;&#12392;&#19968;&#32210;&#12395;&#12394;&#12427;&#12392;&#12289;&#19968;&#26178;&#30340;&#12395;&#21033;&#30410;&#12434;&#19978;&#12370;&#12425;&#12428;&#12427;&#12418;&#12398;&#12398;&#12289;&#38263;&#26399;&#30340;&#12395;&#12399;&#20250;&#31038;&#12398;&#35413;&#21028;&#12434;&#39364;&#30446;&#12395;&#12375;&#12390;&#12375;&#12414;&#12358;&#12398;&#12392;&#21516;&#12376;&#12391;&#12354;&#12427;&#12290;&#24448;&#12293;&#12395;&#12375;&#12390;&#32862;&#12363;&#12428;&#12427;&#25209;&#21028;&#12399;&#12289;&#32076;&#21942;&#32773;&#12364;&#20250;&#31038;&#12398;&#26666;&#20385;&#12395;&#27880;&#30446;&#12377;&#12427;&#12424;&#12358;&#22311;&#21147;&#12434;&#12363;&#12369;&#12425;&#12428;&#12390;&#12362;&#12426;&#12289;&#12381;&#12398;&#26666;&#20385;&#12399;&#20170;&#26399;&#12398;&#12398;&#21033;&#30410;&#12420;&#37197;&#24403;&#12395;&#24375;&#12367;&#24433;&#38911;&#12373;&#12428;&#12427;&#12383;&#12417;&#12395;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#12289;&#12392;&#12356;&#12358;&#12418;&#12398;&#12391;&#12354;&#12427;</span><a href="#_edn4" name="_ednref4" title><span class="MsoEndnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">[4]</span><![endif]></span></a><span lang="JA" style="font-family: MS Mincho">&#12290;&#29702;&#35542;&#19978;&#12399;&#12289;&#29694;&#22312;&#12398;&#26666;&#20385;&#12395;&#12399;&#12289;&#30740;&#31350;&#38283;&#30330;&#25237;&#36039;&#12420;&#35413;&#21028;&#12434;&#19978;&#12370;&#12427;&#12383;&#12417;&#12398;&#25237;&#36039;&#12394;&#12393;&#12363;&#12425;&#29983;&#12376;&#12427;&#23558;&#26469;&#12398;&#26399;&#24453;&#21033;&#30410;&#12364;&#21453;&#26144;&#12373;&#12428;&#12390;&#12356;&#12427;&#12399;&#12378;&#12391;&#12354;&#12426;&#12289;&#26666;&#20385;&#12364;&#37325;&#35201;&#12384;&#12392;&#12375;&#12390;&#12418;&#12289;&#12381;&#12428;&#12364;&#30701;&#26399;&#24535;&#21521;&#12398;&#32076;&#21942;&#12395;&#30452;&#32080;&#12377;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12418;&#12375;&#25237;&#36039;&#23478;&#12364;&#12371;&#12428;&#12425;&#12398;&#38263;&#26399;&#30340;&#12394;&#25237;&#36039;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#25345;&#12383;&#12394;&#12356;&#12391;&#12356;&#12383;&#12425;&#12387;&#12390;&#12289;&#12414;&#12383;&#12289;&#32076;&#21942;&#32773;&#12364;&#26368;&#36969;&#12394;&#25237;&#36039;&#12434;&#12377;&#12427;&#12384;&#12429;&#12358;&#12392;&#12356;&#12358;&#20449;&#38972;&#12418;&#12375;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12425;&#12289;&#30446;&#12398;&#21069;&#12395;&#12354;&#12426;&#30906;&#12363;&#12417;&#12425;&#12428;&#12427;&#21033;&#30410;&#12289;&#12388;&#12414;&#12426;&#24403;&#26399;&#12398;&#21033;&#30410;&#12392;&#37197;&#24403;&#12434;&#20778;&#20808;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal" align="left" style="margin-top:12.0pt;text-align:left;
text-indent:11.15pt;page-break-after:avoid">
<span lang="JA" style="font-family: MS Mincho">
&#26666;&#20027;&#12395;&#30452;&#25509;&#12289;&#36012;&#20219;&#12434;&#36000;&#12358;&#30435;&#35222;&#12539;&#20210;&#20171;&#27231;&#38306;&#12434;&#23566;&#20837;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12371;&#12358;&#12375;&#12383;&#30701;&#26399;&#24535;&#21521;&#12398;&#34892;&#21205;&#12434;&#28187;&#12425;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#24179;&#22343;&#30340;&#12394;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12420;&#21462;&#32224;&#24441;&#12395;&#27604;&#12409;&#12390;&#12289;&#20225;&#26989;&#30435;&#35222;&#20250;&#31038;</span>(CMF)<span lang="JA" style="font-family: MS Mincho">&#12399;&#12289;&#12378;&#12387;&#12392;&#22810;&#12367;&#12398;&#20225;&#26989;&#12398;&#12383;&#12417;&#12395;&#12378;&#12387;&#12392;&#38263;&#12356;&#38291;&#12381;&#12398;&#20181;&#20107;&#12434;&#12377;&#12427;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#26666;&#24335;&#24066;&#22580;&#12399;&#12371;&#12398;&#30435;&#35222;&#20250;&#31038;&#12364;&#26666;&#24335;&#12398;&#38263;&#26399;&#30340;&#12394;&#20385;&#20516;&#12434;&#29344;&#29298;&#12395;&#12375;&#12390;&#12289;&#30701;&#26399;&#30340;&#12394;&#21033;&#30410;&#12434;&#36861;&#27714;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12418;&#12375;&#12289;&#24066;&#22580;&#12395;&#12381;&#12428;&#12364;&#12431;&#12363;&#12428;&#12400;&#12289;&#30701;&#26399;&#24535;&#21521;&#12398;&#34892;&#21205;&#12434;&#12392;&#12387;&#12390;&#12418;&#26666;&#20385;&#12364;&#24605;&#12387;&#12383;&#12424;&#12358;&#12395;&#12399;&#19978;&#12364;&#12425;&#12394;&#12356;&#12398;&#12391;&#12289;&#12381;&#12358;&#12377;&#12427;&#35480;&#22240;&#12399;&#12394;&#12367;&#12394;&#12427;&#12290;&#30435;&#35222;&#20250;&#31038;&#12434;&#23566;&#20837;&#12377;&#12427;&#12371;&#12392;&#12364;&#39015;&#23458;&#12391;&#12354;&#12427;&#20225;&#26989;&#12398;&#30495;&#12398;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#12392;&#12356;&#12358;&#35413;&#21028;&#12364;&#12391;&#12365;&#12427;&#12290;&#26666;&#20027;&#12399;&#30435;&#35222;&#20250;&#31038;&#12364;&#25351;&#21517;&#12375;&#12383;&#24441;&#21729;&#12364;&#25215;&#35469;&#12377;&#12427;&#38263;&#26399;&#30340;&#12394;&#25237;&#36039;&#12395;&#23550;&#12375;&#12289;&#12424;&#12426;&#22823;&#12365;&#12394;&#20449;&#38972;&#12434;&#32622;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#38263;&#26399;&#30340;&#12394;&#35413;&#21028;&#12434;&#39640;&#12417;&#12427;&#12383;&#12417;&#12289;&#30435;&#35222;&#27231;&#38306;&#12399;&#12289;&#32076;&#21942;&#32773;&#12398;&#26395;&#12435;&#12384;&#32080;&#26524;&#12395;&#12394;&#12427;&#12424;&#12358;&#12394;&#21109;&#36896;&#30340;&#12394;</span>(Creative)<span lang="JA" style="font-family: MS Mincho">&#20250;&#35336;&#20966;&#29702;&#12391;&#12399;&#12394;&#12367;&#12289;&#12424;&#12426;&#24441;&#12395;&#31435;&#12388;&#24773;&#22577;&#12434;&#12418;&#12383;&#12425;&#12377;&#20250;&#35336;&#24931;&#34892;&#12434;&#21223;&#12417;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#24773;&#22577;&#12398;&#19981;&#36275;&#12377;&#12427;&#22580;&#21512;&#12395;&#12289;&#21177;&#26524;&#30340;&#12394;&#30435;&#35222;&#12364;&#12391;&#12365;&#12395;&#12367;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12399;&#12289;&#12418;&#12387;&#12392;&#12418;&#27963;&#21205;&#12375;&#12390;&#12356;&#12427;&#26666;&#20027;&#12391;&#12354;&#12427;&#12289;&#12459;&#12522;&#12501;&#12457;&#12523;&#12491;&#12450;&#20844;&#21209;&#21729;&#24180;&#37329;&#22522;&#37329;&#65288;</span>CalPERS<span lang="JA" style="font-family: MS Mincho">&#65289;&#12364;&#22311;&#21147;&#12434;&#12363;&#12369;&#12427;&#23550;&#35937;&#12434;&#36984;&#12406;&#12420;&#12426;&#26041;&#12434;&#12415;&#12390;&#12418;&#26126;&#12425;&#12363;&#12391;&#12354;&#12427;&#12290;</span>CalPERS<span lang="JA" style="font-family: MS Mincho">&#12399;&#12289;&#12381;&#12398;&#26666;&#20385;&#12364;&#12371;&#12398;&#25968;&#24180;&#12289;&#20572;&#28382;&#12375;&#12390;&#12356;&#12427;&#12289;&#12450;&#12531;&#12480;&#12540;&#12497;&#12501;&#12457;&#12540;&#12510;&#12540;&#12398;&#20225;&#26989;&#12395;&#28966;&#28857;&#12434;&#12354;&#12390;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#36039;&#28304;&#12434;&#12418;&#12387;&#12392;&#12418;&#28961;&#39364;&#12395;&#12375;&#12390;&#12375;&#12414;&#12356;&#12364;&#12385;&#12391;&#12354;&#12427;&#12398;&#12399;&#12289;&#28961;&#39364;&#36963;&#12356;&#12391;&#12365;&#12427;&#20313;&#35029;&#12364;&#19968;&#30058;&#12354;&#12427;&#20225;&#26989;&#12289;&#12388;&#12414;&#12426;&#12289;&#12363;&#12394;&#12426;&#12398;&#38989;&#12398;&#12461;&#12515;&#12483;&#12471;&#12517;&#12501;&#12525;&#12540;&#12434;&#29983;&#12415;&#20986;&#12375;&#12390;&#12356;&#12427;&#20225;&#26989;&#12391;&#12354;&#12427;&#12290;&#27877;&#26834;&#12395;&#20837;&#12425;&#12428;&#12390;&#12363;&#12425;&#37749;&#12434;&#12363;&#12369;&#12427;&#12424;&#12358;&#12394;&#12371;&#12392;&#12434;&#12377;&#12427;&#12424;&#12426;&#12289;&#12371;&#12358;&#12375;&#12383;&#20225;&#26989;&#12398;&#24066;&#22580;&#20385;&#20516;&#12364;&#22833;&#12431;&#12428;&#12427;&#21069;&#12395;&#12289;&#28961;&#39364;&#12434;&#25276;&#12375;&#12392;&#12393;&#12417;&#12425;&#12428;&#12428;&#12400;&#12381;&#12398;&#26041;&#12364;&#12424;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#21839;&#38988;&#12364;&#26126;&#12425;&#12363;&#12395;&#12394;&#12427;&#21069;&#12395;&#12289;&#20225;&#26989;&#12434;&#21177;&#26524;&#30340;&#12395;&#30435;&#35222;&#12377;&#12427;&#12395;&#12399;&#12289;&#20225;&#26989;&#12398;&#20869;&#37096;&#24773;&#22577;&#12434;&#24471;&#12427;&#12383;&#12417;&#12398;&#25237;&#36039;&#12434;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12364;&#24517;&#35201;&#12395;&#12394;&#12427;&#12290;&#12392;&#12371;&#12429;&#12364;&#12289;&#26666;&#20027;&#12399;&#12381;&#12398;&#12424;&#12358;&#12394;&#30693;&#35672;&#12395;&#27424;&#12369;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#29694;&#22312;&#12398;&#20181;&#32068;&#12415;&#12391;&#12399;&#12377;&#12391;&#12395;&#26666;&#20385;&#12408;&#12398;&#24746;&#24433;&#38911;&#12364;&#34920;&#12428;&#12390;&#12289;&#21839;&#38988;&#12364;&#26126;&#12425;&#12363;&#12395;&#12394;&#12387;&#12383;&#26178;&#12395;&#12375;&#12363;&#12289;&#32076;&#21942;&#32773;&#12363;&#12425;&#26666;&#20027;&#12395;&#27177;&#21147;&#12364;&#31227;&#12425;&#12394;&#12356;&#12290;&#12381;&#12398;&#22580;&#21512;&#12391;&#12373;&#12360;&#12289;&#25613;&#22833;&#12399;&#32076;&#21942;&#12398;&#22833;&#25943;&#12391;&#12399;&#12394;&#12367;&#12289;&#19981;&#36939;&#12398;&#12379;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12501;&#12522;&#12540;&#12521;&#12452;&#12480;&#12540;&#12398;&#21839;&#38988;&#12364;&#12354;&#12427;&#12383;&#12417;&#12395;&#12289;&#12381;&#12398;&#12393;&#12385;&#12425;&#12394;&#12398;&#12363;&#12434;&#25506;&#12429;&#12358;&#12392;&#12375;&#12390;&#12418;&#12289;&#26666;&#20027;&#12395;&#12392;&#12387;&#12390;&#24471;&#12395;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;&#12384;&#12363;&#12425;&#12371;&#12381;&#12289;&#12377;&#12409;&#12390;&#12398;&#26666;&#20027;&#12395;&#12424;&#12427;&#36027;&#29992;&#36000;&#25285;&#12391;&#12289;&#30435;&#35222;&#20210;&#20171;&#27231;&#38306;&#12434;&#23566;&#20837;&#12377;&#12428;&#12400;&#12289;&#12381;&#12398;&#21839;&#38988;&#12434;&#21177;&#26524;&#30340;&#12395;&#35299;&#27770;&#12391;&#12365;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#20351;&#12358;&#12371;&#12392;&#12391;&#12289;&#29694;&#22312;&#12398;&#20225;&#26989;&#12398;&#32076;&#28168;&#30340;&#12394;&#35215;&#24459;&#65288;&#12398;&#32233;&#12373;&#65289;&#12434;&#29305;&#24500;&#12389;&#12369;&#12427;&#12289;&#36942;&#24230;&#12398;&#25313;&#22823;&#32076;&#21942;&#12420;&#12381;&#12428;&#12395;&#12388;&#12389;&#12367;&#22823;&#37327;&#12398;&#35299;&#38599;&#65288;&#12524;&#12452;&#12458;&#12501;&#65289;&#12392;&#12356;&#12358;&#12289;&#33510;&#30171;&#12395;&#28288;&#12385;&#12383;&#12469;&#12452;&#12463;&#12523;&#12434;&#25233;&#12360;&#36796;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12381;&#12358;&#12391;&#12354;&#12427;&#12290;&#25973;&#23550;&#30340;&#36023;&#21454;&#12399;&#24347;&#12435;&#12384;&#20225;&#26989;&#12395;&#20999;&#12426;&#36796;&#12416;&#26377;&#21177;&#12394;&#26041;&#27861;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#26666;&#20027;&#12392;&#29305;&#12395;&#32887;&#12434;&#22833;&#12358;&#24467;&#26989;&#21729;&#12398;&#20001;&#26041;&#12395;&#12392;&#12387;&#12390;&#12289;&#12381;&#12428;&#12399;&#39640;&#12367;&#12388;&#12367;&#12290;&#27598;&#26085;&#12289;&#27671;&#12434;&#12388;&#12369;&#12390;&#12473;&#12522;&#12512;&#12391;&#12356;&#12427;&#12420;&#12426;&#26041;&#12398;&#12411;&#12358;&#12364;&#12289;&#30772;&#22730;&#30340;&#12394;&#12480;&#12452;&#12456;&#12483;&#12488;&#12420;&#33026;&#32938;&#21560;&#24341;&#30274;&#27861;&#12424;&#12426;&#12289;&#12378;&#12387;&#12392;&#26395;&#12414;&#12375;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12371;&#12391;&#25552;&#26696;&#12375;&#12383;&#12471;&#12473;&#12486;&#12512;&#12399;&#12289;&#31478;&#20105;&#12420;&#31169;&#21033;&#31169;&#27442;&#12434;&#21046;&#24481;&#12375;&#12390;&#12289;&#12424;&#12426;&#22810;&#25968;&#12398;&#20154;&#12398;&#21033;&#30410;&#12434;&#22679;&#36914;&#12377;&#12427;&#12290;&#26666;&#24335;&#12398;&#25152;&#26377;&#27177;&#12399;&#12289;&#29305;&#12395;&#24180;&#37329;&#22522;&#37329;&#12434;&#36890;&#12376;&#12390;&#12289;&#24195;&#12367;&#20998;&#24067;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12371;&#12371;&#12391;&#25552;&#26696;&#12375;&#12383;&#22793;&#21270;&#12399;&#12289;&#36039;&#26412;&#20027;&#32681;&#12398;&#26524;&#23455;&#12434;&#32076;&#21942;&#12456;&#12522;&#12540;&#12488;&#23652;&#12363;&#12425;&#12289;&#20685;&#12367;&#20154;&#12293;&#12420;&#24341;&#36864;&#24460;&#12398;&#20154;&#12293;&#12395;&#12424;&#12426;&#22810;&#12367;&#31227;&#36578;&#12377;&#12427;&#12371;&#12392;&#12434;&#32004;&#26463;&#12377;&#12427;&#12290;&#26666;&#20027;&#12399;&#32076;&#21942;&#32773;&#12424;&#12426;&#12378;&#12387;&#12392;&#24195;&#12356;&#19968;&#33324;&#22823;&#34886;&#12434;&#20195;&#34920;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#20225;&#26989;&#12398;&#38263;&#26399;&#30340;&#12394;&#21033;&#30410;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20182;&#12398;&#21033;&#23475;&#38306;&#20418;&#32773;&#65288;</span>Stakeholder<span lang="JA" style="font-family: MS Mincho">&#65289;&#12408;&#12398;&#25201;&#12356;&#12418;&#25913;&#21892;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12398;&#23550;&#35937;&#12395;&#12399;&#24467;&#26989;&#21729;&#12420;&#39015;&#23458;&#12289;&#29872;&#22659;&#38754;&#12391;&#20225;&#26989;&#12398;&#24433;&#38911;&#12434;&#21463;&#12369;&#12427;&#12392;&#12371;&#12429;&#12395;&#20303;&#12435;&#12391;&#12356;&#12427;&#19968;&#33324;&#22823;&#34886;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12290;&#12418;&#12375;&#12289;&#30435;&#35222;&#12398;&#20181;&#32068;&#12415;&#12434;&#25913;&#21892;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#26666;&#20027;&#12398;&#20449;&#38972;&#12434;&#39640;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12428;&#12400;&#12289;&#26666;&#20027;&#12399;&#20225;&#26989;&#12398;&#20786;&#12369;&#12395;&#21152;&#12360;&#12390;&#12289;&#12424;&#12426;&#20844;&#12398;&#21033;&#30410;&#12434;&#36861;&#27714;&#12377;&#12427;&#12424;&#12358;&#32076;&#21942;&#32773;&#12434;&#22888;&#21169;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12398;&#19978;&#12289;&#12371;&#12398;&#20181;&#32068;&#12415;&#12434;&#36890;&#12376;&#12390;&#24093;&#22269;&#12434;&#24314;&#35373;&#12375;&#12424;&#12358;&#12392;&#12356;&#12358;&#35480;&#22240;&#12364;&#12394;&#12367;&#12394;&#12387;&#12390;&#12356;&#12369;&#12400;&#12289;&#24464;&#12293;&#12395;&#29420;&#21344;&#30340;&#25903;&#37197;&#21147;&#12434;&#28187;&#12425;&#12375;&#12289;&#31478;&#20105;&#12434;&#20419;&#36914;&#12375;&#12390;&#28040;&#36027;&#32773;&#12398;&#21033;&#30410;&#12434;&#12418;&#12383;&#12425;&#12377;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#23455;&#38555;&#12289;&#12418;&#12375;&#12289;&#20998;&#25955;&#25237;&#36039;&#12434;&#12375;&#12383;&#25237;&#36039;&#23478;&#12364;&#12452;&#12531;&#12487;&#12483;&#12463;&#12473;&#12395;&#12424;&#12427;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12434;&#25345;&#12388;&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#26666;&#20385;&#12398;&#26368;&#22823;&#21270;&#12392;&#31038;&#20250;&#12398;&#20182;&#12398;&#12468;&#12540;&#12523;&#12398;&#38291;&#12391;&#12289;&#12381;&#12398;&#26666;&#20027;&#12364;&#33258;&#20998;&#12398;&#21033;&#30410;&#12398;&#12383;&#12417;&#12395;&#12354;&#12427;&#12488;&#12524;&#12540;&#12489;&#12458;&#12501;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12434;&#36984;&#12435;&#12391;&#12356;&#12369;&#12400;&#12289;&#12381;&#12428;&#12399;&#31038;&#20250;&#12398;&#12383;&#12417;&#12395;&#26368;&#36969;&#12394;&#32068;&#12415;&#21512;&#12431;&#12379;&#12395;&#36817;&#12389;&#12367;&#12391;&#12354;&#12429;&#12358;&#12290;&#12371;&#12398;&#21629;&#38988;&#12398;&#38754;&#30333;&#12356;&#20107;&#20363;&#12399;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12391;&#12354;&#12427;&#12290;&#12388;&#12414;&#12426;&#12289;&#12418;&#12375;&#12289;&#65288;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#12424;&#12358;&#12394;&#20250;&#31038;&#12391;&#65289;&#26666;&#20027;&#12398;&#22810;&#25968;&#12364;&#31038;&#20250;&#12408;&#12398;&#24433;&#38911;&#12364;&#21033;&#30410;&#12392;&#21516;&#12376;&#12367;&#12425;&#12356;&#12395;&#37325;&#35201;&#12384;&#12392;&#32771;&#12360;&#12383;&#12394;&#12425;&#12289;&#26666;&#20027;&#12395;&#12424;&#12427;&#30435;&#35222;&#12364;&#20225;&#26989;&#12398;&#32076;&#21942;&#26041;&#37341;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#22793;&#12360;&#12427;&#12384;&#12429;&#12358;&#12363;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#30435;&#35222;&#20210;&#20171;&#27231;&#38306;&#12364;&#30331;&#22580;&#12377;&#12427;&#12394;&#12425;&#12289;&#22823;&#26666;&#20027;&#12398;&#23384;&#22312;&#12399;&#12381;&#12428;&#12411;&#12393;&#37325;&#35201;&#12391;&#12399;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#23567;&#21475;&#12398;&#26666;&#20027;&#12395;&#12392;&#12387;&#12390;&#12289;&#22823;&#26666;&#20027;&#12395;&#12399;&#26126;&#26263;&#20001;&#38754;&#12364;&#12354;&#12427;&#12290;&#22823;&#26666;&#20027;&#12399;&#32076;&#21942;&#32773;&#12398;&#30435;&#35222;&#12392;&#12356;&#12358;&#37329;&#12398;&#12363;&#12363;&#12427;&#20181;&#20107;&#12434;&#26666;&#20027;&#20840;&#21729;&#12398;&#12383;&#12417;&#12395;&#24341;&#12365;&#21463;&#12369;&#12390;&#12367;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#22823;&#26666;&#20027;&#12399;&#12289;&#12503;&#12524;&#12511;&#12450;&#12512;&#12434;&#25173;&#12387;&#12390;&#12289;&#26666;&#24335;&#20840;&#37096;&#12434;&#36023;&#12356;&#21462;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#20250;&#31038;&#12434;&#33258;&#20998;&#12398;&#21033;&#30410;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#21205;&#12363;&#12375;&#12390;&#12289;&#20182;&#12398;&#25152;&#26377;&#32773;&#12395;&#23475;&#12434;&#21450;&#12412;&#12377;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12381;&#12428;&#12399;&#12383;&#12392;&#12360;&#12400;&#12289;&#12464;&#12522;&#12540;&#12531;&#12513;&#12452;&#12523;&#12434;&#36890;&#12376;&#12383;&#21033;&#30410;&#12398;&#21463;&#12369;&#21462;&#12426;&#12289;&#12300;&#12507;&#12527;&#12452;&#12488;&#12490;&#12452;&#12488;&#12301;&#12392;&#12398;&#21462;&#24341;&#12420;&#12452;&#12531;&#12469;&#12452;&#12480;&#12540;&#24773;&#22577;&#12398;&#21033;&#29992;&#12289;&#12373;&#12425;&#12395;&#12399;&#12289;&#23455;&#36074;&#30340;&#12395;&#32076;&#21942;&#38499;&#12395;&#21442;&#21152;&#12375;&#12289;&#20250;&#31038;&#12392;&#12398;&#20869;&#37096;&#32773;&#21462;&#24341;&#65288;</span>non-arm’s-length 
transactions<span lang="JA" style="font-family: MS Mincho">&#65289;&#12363;&#12425;&#12373;&#12414;&#12374;&#12414;&#12394;&#21033;&#30410;&#12434;&#24471;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;</span><a href="#_edn5" name="_ednref5" title><span class="MsoEndnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">[5]</span><![endif]></span></a><span lang="JA" style="font-family: MS Mincho">&#12290;&#12418;&#12375;&#12289;&#26666;&#20027;&#12364;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#20351;&#12358;&#12392;&#27770;&#12417;&#12428;&#12400;&#12289;&#12418;&#12399;&#12420;&#26666;&#20027;&#20840;&#21729;&#12398;&#12383;&#12417;&#12395;&#32076;&#21942;&#38499;&#12434;&#21489;&#21668;&#12377;&#12427;&#12289;&#22823;&#26666;&#20027;&#12434;&#24517;&#35201;&#12392;&#12375;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#26666;&#24335;&#12398;&#21322;&#25968;&#36817;&#12367;&#12434;&#20445;&#26377;&#12377;&#12427;&#26666;&#20027;&#12354;&#12427;&#12356;&#12399;&#26666;&#20027;&#12464;&#12523;&#12540;&#12503;&#12399;&#12289;&#30435;&#35222;&#20250;&#31038;&#12398;&#36984;&#25246;&#12434;&#25903;&#37197;&#12375;&#12289;&#23569;&#25968;&#26666;&#20027;&#12434;&#29344;&#29298;&#12395;&#12375;&#12390;&#12289;&#12381;&#12398;&#21147;&#12434;&#24746;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12381;&#12398;&#22580;&#21512;&#12395;&#12399;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#20316;&#12428;&#12400;&#12289;&#22823;&#26666;&#20027;&#12395;&#12424;&#12427;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12364;&#24517;&#35201;&#12394;&#12367;&#12394;&#12427;&#12398;&#12391;&#65289;&#22823;&#37327;&#12398;&#26666;&#24335;&#12434;&#38598;&#12417;&#12427;&#12371;&#12392;&#12434;&#21046;&#38480;&#12375;&#12390;&#12289;&#65288;&#22823;&#26666;&#20027;&#12398;&#27177;&#21033;&#12398;&#28651;&#29992;&#12395;&#12424;&#12427;&#65289;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12467;&#12473;&#12488;&#12434;&#23567;&#12373;&#12367;&#12377;&#12427;&#12420;&#12426;&#26041;&#12364;&#20351;&#12360;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12381;&#12398;&#22580;&#21512;&#12395;&#12399;&#12289;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#25903;&#37197;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12418;&#12383;&#12425;&#12373;&#12428;&#12427;&#12513;&#12522;&#12483;&#12488;&#12418;&#12394;&#12367;&#12394;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12418;&#12387;&#12392;&#12418;&#12289;&#26666;&#20027;&#12398;&#36942;&#21322;&#25968;&#12364;&#25215;&#35469;&#12377;&#12428;&#12400;&#12289;&#19968;&#20154;&#12364;&#20225;&#26989;&#20840;&#20307;&#12434;&#36023;&#21454;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12387;&#12390;&#12418;&#12424;&#12356;&#12290;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#12381;&#12398;&#26666;&#20027;&#12364;&#20225;&#26989;&#12434;&#23436;&#20840;&#12395;&#25913;&#38761;&#12377;&#12428;&#12400;&#12289;&#21177;&#29575;&#30340;&#12395;&#12394;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#31532;&#19977;&#32773;&#12364;&#30435;&#35222;&#27231;&#33021;&#12434;&#35531;&#12369;&#36000;&#12358;&#12371;&#12392;&#12391;&#12289;&#22823;&#26666;&#20027;&#12418;&#21033;&#30410;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#32887;&#26989;&#30340;&#12394;&#30435;&#35222;&#27231;&#38306;&#12399;&#12289;&#20182;&#12398;&#12393;&#12398;&#26666;&#20027;&#12424;&#12426;&#12418;&#20250;&#31038;&#12395;&#12388;&#12356;&#12390;&#30693;&#35672;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12418;&#12387;&#12392;&#12418;&#21177;&#26524;&#30340;&#12394;&#30435;&#35222;&#12434;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#27861;&#24459;&#19978;&#12399;&#12452;&#12531;&#12469;&#12452;&#12480;&#12540;&#12392;&#32771;&#12360;&#12425;&#12428;&#12427;&#12367;&#12425;&#12356;&#12395;&#12289;&#20844;&#38283;&#24773;&#22577;&#12424;&#12426;&#12373;&#12425;&#12395;&#36914;&#12435;&#12384;&#24773;&#22577;&#12434;&#24471;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#65288;&#19968;&#33324;&#65289;&#25237;&#36039;&#23478;&#12399;&#12289;&#21516;&#12376;&#12424;&#12358;&#12395;&#12452;&#12531;&#12469;&#12452;&#12480;&#12540;&#12395;&#12394;&#12427;&#12424;&#12358;&#12394;&#24773;&#22577;&#12434;&#24471;&#12427;&#12398;&#12399;&#36991;&#12369;&#12374;&#12427;&#12434;&#24471;&#12394;&#12356;&#12290;&#12381;&#12358;&#12391;&#12394;&#12356;&#12392;&#21462;&#24341;&#12434;&#21046;&#38480;&#12373;&#12428;&#12390;&#12375;&#12414;&#12358;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#20182;&#26041;&#12289;&#20225;&#26989;&#29305;&#26377;&#12398;&#24773;&#22577;&#12364;&#31478;&#20105;&#30456;&#25163;&#12395;&#28431;&#12428;&#12394;&#12356;&#12424;&#12358;&#12289;&#30435;&#35222;&#20250;&#31038;&#12364;&#27880;&#24847;&#12377;&#12427;&#12398;&#12399;&#24403;&#28982;&#12391;&#12354;&#12427;&#12290;&#12418;&#12375;&#12289;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12398;&#12424;&#12358;&#12394;&#22806;&#37096;&#12398;&#27231;&#38306;&#12364;&#35079;&#25968;&#12398;&#20250;&#31038;&#12398;&#20013;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#12289;&#12371;&#12398;&#21361;&#38522;&#12399;&#12373;&#12425;&#12395;&#22679;&#12377;&#12290;&#12371;&#12428;&#12395;&#23550;&#12377;&#12427;&#31532;&#19968;&#12398;&#38450;&#24481;&#12399;&#12289;&#30435;&#35222;&#20250;&#31038;&#12364;&#35413;&#21028;&#12434;&#32173;&#25345;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#28857;&#12391;&#12354;&#12427;&#12290;&#12418;&#12375;&#12289;&#37325;&#35201;&#12394;&#24773;&#22577;&#12364;&#28431;&#12428;&#12383;&#12392;&#12377;&#12427;&#12392;&#12289;&#26666;&#20027;&#12398;&#25237;&#31080;&#12434;&#24471;&#12425;&#12428;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#26041;&#27861;&#12398;&#12411;&#12358;&#12364;&#12289;&#29694;&#22312;&#12398;&#21462;&#32224;&#24441;&#20250;&#21046;&#24230;&#12424;&#12426;&#12418;&#12289;&#20225;&#26989;&#22266;&#26377;&#12398;&#24773;&#22577;&#12434;&#23432;&#12427;&#12398;&#12395;&#36969;&#12375;&#12390;&#12356;&#12427;&#12290;&#21462;&#32224;&#24441;&#12399;&#23432;&#12427;&#12409;&#12365;&#38263;&#26399;&#30340;&#12394;&#35413;&#21028;&#12364;&#12424;&#12426;&#23569;&#12394;&#12367;&#12289;&#25152;&#26377;&#32773;&#12408;&#12398;&#36012;&#20219;&#24863;&#12418;&#20302;&#12356;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#30435;&#35222;&#12395;&#12424;&#12387;&#12390;&#12418;&#22266;&#26377;&#12398;&#24773;&#22577;&#12364;&#28431;&#12428;&#12394;&#12356;&#12371;&#12392;&#12434;&#12289;&#12356;&#12387;&#12383;&#12435;&#25152;&#26377;&#32773;&#12364;&#20449;&#38972;&#12377;&#12428;&#12400;&#12289;&#20869;&#37096;&#32773;&#24773;&#22577;&#12408;&#12398;&#23436;&#20840;&#12394;&#12450;&#12463;&#12475;&#12473;&#12434;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12395;&#32681;&#21209;&#12389;&#12369;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#26666;&#20027;&#12395;&#12424;&#12427;&#35380;&#35359;&#12399;&#12289;&#21462;&#32224;&#24441;&#12392;&#32076;&#21942;&#32773;&#12395;&#12424;&#12427;&#27177;&#21147;&#12398;&#28651;&#29992;&#12434;&#38450;&#27490;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#24517;&#35201;&#12391;&#12399;&#12354;&#12427;&#12418;&#12398;&#12398;&#12289;&#39640;&#12367;&#12388;&#12367;&#26368;&#24460;&#12398;&#25163;&#27573;&#12391;&#12354;&#12427;&#12290;&#30435;&#35222;&#20250;&#31038;&#21046;&#24230;&#12398;&#23566;&#20837;&#12399;&#12289;&#12371;&#12398;&#36027;&#29992;&#12434;&#22679;&#12420;&#12377;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#30435;&#35222;&#20250;&#31038;&#12392;&#12356;&#12358;&#12289;&#35380;&#35359;&#12398;&#23550;&#35937;&#12364;&#19968;&#12388;&#22679;&#12360;&#12427;&#12398;&#12399;&#30906;&#12363;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#35009;&#21028;&#25152;&#12364;&#28961;&#21147;&#12394;&#26666;&#20027;&#12434;&#23432;&#12427;&#12392;&#12356;&#12358;&#26412;&#26469;&#12398;&#24517;&#35201;&#12399;&#12394;&#12367;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12384;&#12429;&#12358;&#12290;&#26666;&#20027;&#12399;&#12418;&#12399;&#12420;&#28961;&#21147;&#12391;&#12399;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#27598;&#24180;&#12289;&#26666;&#20027;&#12399;&#30435;&#35222;&#20250;&#31038;&#12434;&#35299;&#20219;&#12375;&#12289;&#30435;&#35222;&#20250;&#31038;&#12399;&#21462;&#32224;&#24441;&#12434;&#35299;&#20219;&#12391;&#12365;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12364;&#33258;&#20998;&#12398;&#35413;&#21028;&#12395;&#22823;&#12365;&#12394;&#25237;&#36039;&#12434;&#12375;&#12390;&#12394;&#12425;&#12289;&#12381;&#12398;&#35413;&#21028;&#12434;&#22823;&#20107;&#12395;&#12377;&#12427;&#12290;&#35009;&#21028;&#25152;&#12364;&#34892;&#21205;&#12434;&#24375;&#21046;&#12375;&#12394;&#12367;&#12390;&#12418;&#12289;&#19968;&#26086;&#12289;&#30435;&#35222;&#20250;&#31038;&#12364;&#33258;&#20998;&#12398;&#34892;&#21205;&#12398;&#22522;&#28310;&#12434;&#19979;&#12370;&#12390;&#12375;&#12414;&#12358;&#12392;&#12289;&#12381;&#12398;&#35413;&#21028;&#12399;&#22833;&#12431;&#12428;&#12390;&#12375;&#12414;&#12358;&#65288;&#12398;&#12391;&#34892;&#21205;&#12395;&#27671;&#12434;&#12388;&#12369;&#12427;&#65289;&#12384;&#12429;&#12358;&#12290;&#25237;&#36039;&#23478;&#12364;&#35380;&#35359;&#12434;&#36215;&#12371;&#12377;&#27177;&#21033;&#12399;&#12289;&#12381;&#12428;&#12391;&#12418;&#24517;&#35201;&#12394;&#26368;&#24460;&#12398;&#25163;&#27573;&#12391;&#12354;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#65288;&#35380;&#35359;&#20197;&#22806;&#12391;&#65289;&#25152;&#26377;&#32773;&#12395;&#23550;&#12375;&#12390;&#21177;&#26524;&#30340;&#12395;&#36012;&#20219;&#12434;&#36000;&#12358;&#20181;&#32068;&#12415;&#12434;&#20316;&#12387;&#12390;&#12362;&#12369;&#12400;&#12289;&#12356;&#12374;&#35380;&#35359;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;&#12356;&#12431;&#12422;&#12427;&#12499;&#12472;&#12493;&#12473;&#12472;&#12515;&#12483;&#12472;&#12513;&#12531;&#12488;&#12523;&#12540;&#12523;&#12434;&#12424;&#12426;&#31777;&#21336;&#12395;&#30330;&#21205;&#12375;&#12390;&#30435;&#35222;&#20250;&#31038;&#12289;&#21462;&#32224;&#24441;&#12420;&#32076;&#21942;&#32773;&#12434;&#23432;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#20210;&#20171;&#27231;&#38306;&#12364;&#20225;&#26989;&#12398;&#30435;&#35222;&#12434;&#12377;&#12427;&#20181;&#32068;&#12415;&#12434;&#30330;&#23637;&#12373;&#12379;&#12390;&#12356;&#12367;&#12392;&#12289;&#20309;&#12425;&#12363;&#12398;&#24330;&#23475;&#12418;&#12354;&#12427;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12399;&#20415;&#30410;&#12424;&#12426;&#12418;&#12378;&#12387;&#12392;&#23569;&#12394;&#12367;&#25233;&#12360;&#12425;&#12428;&#12427;&#12290;&#12371;&#12428;&#12395;&#12399;&#20108;&#12388;&#12398;&#29702;&#30001;&#12364;&#12354;&#12427;&#12290;&#31532;&#19968;&#12395;&#26032;&#12375;&#12356;&#12371;&#12392;&#12434;&#22987;&#12417;&#12427;&#12392;&#12289;&#20104;&#26399;&#12379;&#12396;&#19981;&#36939;&#12399;&#12388;&#12365;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12418;&#12375;&#12289;&#26666;&#20027;&#12364;&#26032;&#12375;&#12356;&#30435;&#35222;&#12398;&#20181;&#32068;&#12415;&#12434;&#35430;&#12375;&#12390;&#12415;&#12390;&#12289;&#12381;&#12428;&#12364;&#12358;&#12414;&#12367;&#12356;&#12363;&#12394;&#12369;&#12428;&#12400;&#12289;&#25237;&#31080;&#12391;&#12381;&#12428;&#12434;&#20462;&#27491;&#12375;&#12383;&#12426;&#12289;&#27490;&#12417;&#12383;&#12426;&#12418;&#12391;&#12365;&#12427;&#12290;&#31532;&#20108;&#12395;&#38480;&#30028;&#30340;&#12395;&#12381;&#12398;&#12467;&#12473;&#12488;&#12364;&#20415;&#30410;&#12434;&#19978;&#22238;&#12425;&#12394;&#12356;&#38291;&#12399;&#12289;&#20415;&#30410;&#12434;&#36861;&#27714;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#26126;&#12425;&#12363;&#12395;&#28961;&#39364;&#12420;&#24746;&#12356;&#21177;&#26524;&#12364;&#34920;&#12428;&#12394;&#12356;&#38480;&#12426;&#12289;&#30435;&#35222;&#20250;&#31038;&#12398;&#21147;&#12392;&#20104;&#31639;&#12434;&#25313;&#22823;&#12377;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#30435;&#35222;&#20250;&#31038;&#12398;&#21147;&#12364;&#38598;&#20013;&#12377;&#12427;&#12392;&#12289;&#31038;&#20250;&#30340;&#12289;&#32076;&#28168;&#30340;&#12467;&#12473;&#12488;&#12364;&#12363;&#12363;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#29420;&#21344;&#31105;&#27490;&#27861;&#19978;&#12398;&#25080;&#24565;&#12364;&#12354;&#12427;&#12398;&#12399;&#26126;&#12425;&#12363;&#12394;&#12398;&#12391;&#12289;&#12393;&#12398;&#30435;&#35222;&#20250;&#31038;&#12418;&#21516;&#12376;&#29987;&#26989;&#12398;&#20108;&#12388;&#12398;&#39015;&#23458;&#12434;&#30435;&#35222;&#12391;&#12365;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#12409;&#12365;&#12391;&#12354;&#12429;&#12358;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#27177;&#21147;&#12398;&#31227;&#36578;&#12364;&#12393;&#12358;&#12356;&#12387;&#12383;&#32080;&#26524;&#12434;&#21450;&#12412;&#12377;&#12363;&#12434;&#12381;&#12428;&#20197;&#19978;&#12395;&#20104;&#28204;&#12377;&#12427;&#12398;&#12399;&#38627;&#12375;&#12367;&#12289;&#23455;&#38555;&#12395;&#23455;&#34892;&#12375;&#12390;&#12415;&#12394;&#12356;&#12392;&#12431;&#12363;&#12425;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<h3 align="left" style="text-align: left; text-indent: 11.15pt; page-break-after: avoid; margin-left: 0in">
<span style="font-size: 11.0pt; font-family: MS Mincho">&#65300;&#65294;</span><span lang="JA" style="font-family: MS Mincho">&#22269;&#38555;&#30340;&#12394;&#36969;&#29992;</span></h3>
<p class="MsoNormal" style="text-indent:11.15pt">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12371;&#12391;&#25552;&#26696;&#12375;&#12383;&#20181;&#32068;&#12415;&#12364;&#23455;&#29694;&#12377;&#12428;&#12400;&#12289;&#29694;&#22312;&#12398;&#12450;&#12513;&#12522;&#12459;&#12398;&#12524;&#12505;&#12523;&#20197;&#19978;&#12395;&#26666;&#20027;&#12398;&#21147;&#12364;&#24375;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12392;&#12371;&#12429;&#12364;&#12289;&#12450;&#12513;&#12522;&#12459;&#12391;&#12399;&#12362;&#12381;&#12425;&#12367;&#19990;&#30028;&#12391;&#12418;&#12387;&#12392;&#12418;&#26666;&#20027;&#12398;&#21147;&#12364;&#24375;&#12356;&#12290;&#12384;&#12363;&#12425;&#12371;&#12381;&#12289;&#30435;&#35222;&#20250;&#31038;&#12364;&#23455;&#26045;&#12373;&#12428;&#12427;&#12398;&#12418;&#12289;&#12418;&#12387;&#12392;&#12418;&#12381;&#12398;&#24517;&#35201;&#12364;&#12394;&#12356;&#12289;&#12450;&#12513;&#12522;&#12459;&#12364;&#26368;&#21021;&#12392;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12460;&#12496;&#12490;&#12531;&#12473;&#12364;&#32153;&#32154;&#30340;&#12395;&#36914;&#27497;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#29694;&#22312;&#12398;&#12450;&#12513;&#12522;&#12459;&#12398;&#26666;&#20385;&#12398;&#19978;&#26119;&#12364;&#25903;&#12360;&#12425;&#12428;&#12390;&#12365;&#12383;&#12290;&#12381;&#12428;&#12399;&#12289;&#12385;&#12423;&#12358;&#12393;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12513;&#12514;&#12522;&#12540;&#12398;&#20808;&#29289;&#30456;&#22580;&#12364;&#12354;&#12428;&#12400;&#12289;&#19968;&#20307;&#12393;&#12435;&#12394;&#25216;&#34899;&#12364;&#20986;&#29694;&#12377;&#12427;&#12398;&#12363;&#20855;&#20307;&#30340;&#12395;&#12431;&#12363;&#12425;&#12394;&#12367;&#12390;&#12418;&#12289;&#65288;&#20170;&#24460;&#12395;&#12388;&#12356;&#12390;&#12418;&#65289;&#12371;&#12428;&#12414;&#12391;&#12398;&#20385;&#26684;&#12398;&#12488;&#12524;&#12531;&#12489;&#12434;&#12381;&#12398;&#12414;&#12414;&#24310;&#38263;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#21516;&#27096;&#12395;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12460;&#12496;&#12490;&#12531;&#12473;&#12418;&#36942;&#21435;&#12398;&#36264;&#21218;&#12381;&#12398;&#12414;&#12414;&#12395;&#12289;&#12373;&#12425;&#12395;&#36914;&#27497;&#12377;&#12427;&#12392;&#20104;&#24819;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12418;&#12375;&#12289;&#26399;&#24453;&#12373;&#12428;&#12390;&#12356;&#12383;&#12424;&#12358;&#12394;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#25913;&#21892;&#12364;&#12394;&#12356;&#12392;&#12289;&#12450;&#12513;&#12522;&#12459;&#12398;&#26666;&#20385;&#12399;&#12289;&#19979;&#33853;&#12375;&#22987;&#12417;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#21177;&#26524;&#30340;&#12394;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#20181;&#32068;&#12415;&#12399;&#12289;&#38867;&#22269;&#12289;&#26085;&#26412;&#12289;&#12525;&#12471;&#12450;&#12289;&#12362;&#12424;&#12403;&#20013;&#22269;&#12420;&#20182;&#12398;&#12450;&#12472;&#12450;&#35576;&#22269;&#12391;&#32202;&#24613;&#12395;&#24517;&#35201;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#22269;&#12364;&#12450;&#12513;&#12522;&#12459;&#12289;&#12452;&#12462;&#12522;&#12473;&#12420;&#12520;&#12540;&#12525;&#12483;&#12497;&#12398;&#25104;&#21151;&#12434;&#12289;&#12514;&#12487;&#12523;&#12395;&#12375;&#12424;&#12358;&#12392;&#12356;&#12358;&#12398;&#12399;&#24403;&#28982;&#12384;&#12429;&#12358;&#12290;&#12391;&#12399;&#12289;&#12371;&#12371;&#12391;&#36848;&#12409;&#12383;&#12424;&#12358;&#12394;&#20181;&#32068;&#12415;&#12434;&#12289;&#12414;&#12384;&#12289;&#20182;&#12398;&#22269;&#12391;&#25104;&#21151;&#12398;&#20107;&#20363;&#12364;&#12394;&#12356;&#38291;&#12395;&#12393;&#12358;&#12375;&#12390;&#23566;&#20837;&#12375;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12398;&#12391;&#12354;&#12429;&#12358;&#12363;&#12290;&#12381;&#12428;&#12399;&#35199;&#20596;&#35576;&#22269;&#12395;&#27604;&#12409;&#12289;&#26666;&#20027;&#12364;&#30452;&#25509;&#12289;&#25345;&#12388;&#27177;&#21147;&#12398;&#19981;&#36275;&#12434;&#35036;&#12358;&#12424;&#12358;&#12394;&#12289;&#65288;&#65297;&#65294;&#12391;&#36848;&#12409;&#12383;&#12424;&#12358;&#12394;&#65289;&#27096;&#12293;&#12394;&#20181;&#32068;&#12415;&#12434;&#20316;&#12429;&#12358;&#12392;&#12377;&#12427;&#12392;&#12289;&#12381;&#12428;&#12395;&#12399;&#20309;&#24180;&#12418;&#12363;&#12363;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12424;&#12426;&#12418;&#12289;&#25152;&#26377;&#32773;&#12392;&#21462;&#32224;&#24441;&#20250;&#12398;&#38291;&#12395;&#30435;&#35222;&#12398;&#12522;&#12531;&#12463;&#12434;&#20316;&#12427;&#26041;&#12364;&#12289;&#26681;&#26412;&#30340;&#12394;&#21839;&#38988;&#12434;&#30452;&#25509;&#35299;&#27770;&#12375;&#12289;&#12460;&#12496;&#12490;&#12531;&#12473;&#12391;&#36933;&#12428;&#12390;&#12356;&#12427;&#22269;&#12364;&#12377;&#12368;&#12395;&#20182;&#22269;&#12395;&#36861;&#12356;&#12388;&#12367;&#12424;&#12358;&#12395;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12418;&#12385;&#12429;&#12435;&#12289;&#35199;&#20596;&#35576;&#22269;&#12391;&#29694;&#22312;&#12289;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#20181;&#32068;&#12415;&#12395;&#12399;&#12289;&#21508;&#12293;&#12363;&#12394;&#12426;&#12398;&#36949;&#12356;&#12364;&#12354;&#12427;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#12452;&#12462;&#12522;&#12473;&#12398;&#20250;&#31038;&#12399;&#12289;&#26368;&#39640;&#32076;&#21942;&#36012;&#20219;&#32773;&#65288;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#65289;&#12392;&#21462;&#32224;&#24441;&#20250;&#12398;&#20250;&#38263;&#12434;&#20998;&#12369;&#12390;&#12356;&#12427;&#12398;&#12395;&#23550;&#12375;&#12289;&#12450;&#12513;&#12522;&#12459;&#12391;&#12399;&#36890;&#24120;&#12399;&#12381;&#12428;&#12364;&#21516;&#12376;&#20154;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#24441;&#21106;&#12434;&#20998;&#12369;&#12428;&#12400;&#12289;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12408;&#12398;&#30435;&#35222;&#12399;&#24375;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12428;&#12391;&#12418;&#12289;&#21462;&#32224;&#24441;&#12398;&#36984;&#20219;&#12398;&#38555;&#12395;&#26666;&#20027;&#12364;&#23455;&#36074;&#30340;&#12395;&#21442;&#21152;&#12375;&#12390;&#12356;&#12394;&#12356;&#12392;&#12289;&#21462;&#32224;&#24441;&#12364;&#29420;&#31435;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12420;&#12381;&#12398;&#26666;&#20027;&#12395;&#23550;&#12377;&#12427;&#36012;&#20219;&#12364;&#26524;&#12383;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#20445;&#35388;&#12375;&#12364;&#12383;&#12367;&#12394;&#12427;&#12290;&#12371;&#12398;&#22580;&#21512;&#12391;&#12418;&#12289;&#30435;&#35222;&#20250;&#31038;&#12395;&#12424;&#12387;&#12390;&#36984;&#12400;&#12428;&#12383;&#21462;&#32224;&#24441;&#20250;&#12399;&#12289;&#31038;&#22806;&#21462;&#32224;&#24441;&#12398;&#23384;&#22312;&#12434;&#24375;&#21270;&#12377;&#12427;&#12392;&#12356;&#12358;&#12289;&#12450;&#12513;&#12522;&#12459;&#12420;&#12452;&#12462;&#12522;&#12473;&#12398;&#36264;&#21218;&#12381;&#12398;&#12414;&#12414;&#12395;&#12289;&#31038;&#22806;&#21462;&#32224;&#24441;&#12434;&#20250;&#38263;&#12395;&#36984;&#12406;&#21487;&#33021;&#24615;&#12364;&#39640;&#12356;&#12290;&#12371;&#12398;&#21205;&#12365;&#12399;&#12289;&#29694;&#22312;&#12391;&#12418;&#12377;&#12391;&#12395;&#34920;&#12428;&#12390;&#12362;&#12426;&#12289;&#33521;&#31859;&#12398;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#20181;&#32068;&#12415;&#12364;&#12489;&#12452;&#12484;&#12420;&#12458;&#12521;&#12531;&#12480;&#12398;&#20108;&#38542;&#24314;&#12390;&#12398;&#21462;&#32224;&#24441;&#20250;&#12395;&#36817;&#12389;&#12356;&#12390;&#12356;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#65313;&#12392;&#12356;&#12358;&#22269;&#12364;&#12289;&#22806;&#37096;&#12398;&#30435;&#26619;&#24441;&#20250;&#12392;&#20869;&#37096;&#12398;&#22519;&#34892;&#24441;&#21729;&#20250;&#12392;&#12356;&#12358;&#20108;&#38542;&#24314;&#12390;&#12398;&#12471;&#12473;&#12486;&#12512;&#12434;&#25345;&#12387;&#12390;&#12362;&#12426;&#12289;&#12381;&#12398;&#20108;&#12388;&#12398;&#32068;&#32340;&#12364;&#26178;&#12395;&#12399;&#21029;&#12293;&#12395;&#12289;&#26178;&#12395;&#12399;&#19968;&#32210;&#12395;&#20250;&#21512;&#12434;&#38283;&#12356;&#12390;&#12356;&#12427;&#12392;&#12375;&#12424;&#12358;&#12290;</span>B<span lang="JA" style="font-family: MS Mincho">&#22269;&#12399;&#20225;&#26989;&#20869;&#37096;&#12392;&#31038;&#22806;&#12398;&#20154;&#12398;&#20001;&#26041;&#12363;&#12425;&#12394;&#12427;&#19968;&#12388;&#12398;&#21462;&#32224;&#24441;&#20250;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12391;&#12418;&#20001;&#32773;&#12364;&#26178;&#12395;&#12399;&#21029;&#12428;&#12390;&#20250;&#21512;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12392;&#12375;&#12424;&#12358;&#12290;&#12371;&#12428;&#12414;&#12391;&#12398;&#12392;&#12371;&#12429;&#12289;</span>A<span lang="JA" style="font-family: MS Mincho">&#12392;</span>B<span lang="JA" style="font-family: MS Mincho">&#12398;&#36949;&#12356;&#12399;&#12289;&#21336;&#12395;&#35328;&#33865;&#12398;&#19978;&#12398;&#12418;&#12398;&#12395;&#12377;&#12366;&#12394;&#12356;&#12290;&#21839;&#38988;&#12395;&#12394;&#12427;&#12398;&#12399;&#12289;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12434;&#35299;&#20219;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12394;&#12393;&#12289;&#37325;&#35201;&#12394;&#24847;&#24605;&#27770;&#23450;&#12434;&#35504;&#12364;&#12377;&#12427;&#12363;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12364;&#22806;&#37096;&#12398;&#21462;&#32224;&#24441;&#12384;&#12369;&#12391;&#27770;&#12417;&#12425;&#12428;&#12427;&#12394;&#12425;&#12289;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12420;&#20182;&#12398;&#20869;&#37096;&#32773;&#12391;&#12354;&#12427;&#21462;&#32224;&#24441;&#12364;&#25237;&#31080;&#12395;&#21442;&#21152;&#12391;&#12365;&#12427;&#22580;&#21512;&#12395;&#27604;&#12409;&#12390;&#12289;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12398;&#21147;&#12399;&#12378;&#12387;&#12392;&#21046;&#38480;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12388;&#12414;&#12426;&#12289;&#31038;&#22806;&#12398;&#21462;&#32224;&#24441;&#12398;&#36984;&#20219;&#12434;&#26666;&#20027;&#12364;&#21177;&#26524;&#30340;&#12395;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12395;&#12399;&#12289;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12398;&#35299;&#20219;&#12394;&#12393;&#12398;&#65288;&#37325;&#35201;&#12394;&#65289;&#24847;&#24605;&#27770;&#23450;&#12399;&#22806;&#37096;&#12398;&#21462;&#32224;&#24441;&#12395;&#20219;&#12379;&#12390;&#12362;&#12356;&#12383;&#26041;&#12364;&#12424;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12371;&#12398;&#21839;&#38988;&#12399;&#12289;&#12424;&#12426;&#22823;&#12365;&#12367;&#20849;&#21516;&#27770;&#23450;&#12398;&#21839;&#38988;&#12289;&#12388;&#12414;&#12426;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12391;&#12354;&#12428;&#12289;&#20182;&#12398;&#12524;&#12505;&#12523;&#12391;&#12354;&#12428;&#12289;&#21462;&#32224;&#24441;&#20250;&#12395;&#24467;&#26989;&#21729;&#12364;&#20195;&#34920;&#12434;&#36865;&#12427;&#12409;&#12365;&#12363;&#12393;&#12358;&#12363;&#12392;&#12356;&#12358;&#21839;&#38988;&#12398;&#19968;&#37096;&#20998;&#12391;&#12418;&#12354;&#12427;&#12290;&#27431;&#24030;&#12398;&#32113;&#21512;&#12395;&#38555;&#12375;&#12390;&#12289;&#12371;&#12398;&#35542;&#20105;&#12395;&#38306;&#12377;&#12427;&#35519;&#26619;&#12434;&#12375;&#12383;</span>Gerum 
and Wagner(1998) <span lang="JA" style="font-family: MS Mincho">
&#12399;&#12289;&#19968;&#33324;&#35542;&#12392;&#12375;&#12390;&#12399;&#12289;&#19968;&#12388;&#12398;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#22522;&#28310;&#12434;&#24375;&#21046;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#20181;&#32068;&#12415;&#12398;&#20013;&#12391;&#12398;&#12289;&#33258;&#30001;&#12394;&#31478;&#20105;&#12434;&#25903;&#25345;&#12377;&#12427;&#12392;&#12375;&#12390;&#12356;&#12427;</span><a href="#_edn6" name="_ednref6" title><span class="MsoEndnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">[6]</span><![endif]></span></a><span lang="JA" style="font-family: MS Mincho">&#12290;&#12375;&#12363;&#12375;&#12289;&#12371;&#12428;&#12414;&#12391;&#12398;&#35696;&#35542;&#12420;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#20181;&#32068;&#12415;&#12364;&#12391;&#12365;&#12383;&#12398;&#12399;&#12289;&#19968;&#33324;&#12398;&#26666;&#20027;&#12364;&#24847;&#24605;&#27770;&#23450;&#12395;&#21442;&#21152;&#12377;&#12427;&#20181;&#32068;&#12415;&#12364;&#12394;&#12356;&#12383;&#12417;&#12395;&#12289;&#25152;&#26377;&#32773;&#12364;&#12411;&#12392;&#12435;&#12393;&#24433;&#38911;&#21147;&#12434;&#25345;&#12387;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12392;&#12371;&#12429;&#12384;&#12387;&#12383;&#28857;&#12395;&#12399;&#27880;&#24847;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12399;&#12371;&#12428;&#12414;&#12391;&#12398;&#35441;&#12391;&#12399;&#12354;&#12427;&#12364;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#20250;&#31038;&#12398;&#25152;&#26377;&#32773;&#12434;&#20195;&#34920;&#12377;&#12427;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#23566;&#20837;&#12377;&#12427;&#12392;&#12289;&#20849;&#21516;&#27770;&#23450;&#12395;&#38306;&#12377;&#12427;&#12356;&#12367;&#12388;&#12363;&#12398;&#37325;&#35201;&#12394;&#20596;&#38754;&#12364;&#22793;&#12431;&#12387;&#12390;&#12367;&#12427;&#12290;&#38263;&#24180;&#12395;&#12431;&#12383;&#12387;&#12390;&#22810;&#12367;&#12398;&#39015;&#23458;&#20225;&#26989;&#12398;&#12383;&#12417;&#12395;&#20181;&#20107;&#12434;&#12375;&#12383;&#23455;&#32318;&#12363;&#12425;&#12289;&#30435;&#35222;&#12434;&#12377;&#12427;&#20250;&#31038;&#12398;&#35413;&#21028;&#12364;&#20316;&#12426;&#19978;&#12370;&#12425;&#12428;&#12427;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#38599;&#29992;&#20027;&#12395;&#12289;&#22865;&#32004;&#12434;&#12375;&#12383;&#24460;&#12395;&#27231;&#20250;&#20027;&#32681;&#30340;&#12394;&#34892;&#21205;&#12434;&#12392;&#12427;&#12398;&#12434;&#24046;&#12375;&#25511;&#12360;&#12373;&#12379;&#65288;&#12381;&#12428;&#12395;&#12424;&#12426;&#35413;&#21028;&#12434;&#32173;&#25345;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#65289;&#24375;&#12356;&#12452;&#12531;&#12475;&#12531;&#12486;&#12451;&#12502;&#12364;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12395;&#65289;&#29983;&#12414;&#12428;&#12427;&#12290;&#12381;&#12398;&#32080;&#26524;&#12289;&#20849;&#21516;&#27770;&#23450;&#12364;&#35299;&#27770;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12289;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12467;&#12473;&#12488;&#12364;&#65288;&#20849;&#21516;&#27770;&#23450;&#12394;&#12375;&#12391;&#12418;&#65289;&#21066;&#28187;&#12391;&#12365;&#12427;&#12290;&#24467;&#26989;&#21729;&#12398;&#20195;&#34920;&#12434;&#36865;&#12426;&#36796;&#12416;&#12409;&#12365;&#12384;&#12392;&#12356;&#12358;&#32771;&#12360;&#12398;&#20182;&#12398;&#26681;&#25312;&#12399;&#12289;&#12503;&#12521;&#12473;&#12398;&#22806;&#37096;&#21177;&#26524;&#65288;</span>external 
effect<span lang="JA" style="font-family: MS Mincho">&#65289;&#12364;&#20685;&#12367;&#12392;&#12356;&#12358;&#28857;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#65299;&#65294;&#12391;&#36848;&#12409;&#12383;&#12424;&#12358;&#12395;&#12289;&#21313;&#20998;&#12395;&#20998;&#25955;&#25237;&#36039;&#12434;&#12375;&#12390;&#12356;&#12427;&#26666;&#20027;&#12399;&#12289;&#33258;&#20998;&#12383;&#12385;&#12398;&#24847;&#24605;&#27770;&#23450;&#12364;&#22806;&#37096;&#31038;&#20250;&#12395;&#21450;&#12412;&#12377;&#24433;&#38911;&#12398;&#22810;&#12367;&#12434;&#20869;&#37096;&#12398;&#21839;&#38988;&#12392;&#32771;&#12360;&#12427;&#12384;&#12429;&#12358;&#12290;&#12388;&#12414;&#12426;&#12289;&#32076;&#21942;&#32773;&#12395;&#12424;&#12427;&#12456;&#12522;&#12540;&#12488;&#20027;&#32681;&#12408;&#12398;&#21453;&#23550;&#12392;&#12375;&#12390;&#12289;&#12377;&#12409;&#12390;&#12398;&#26666;&#20027;&#12395;&#30330;&#35328;&#27177;&#12434;&#19982;&#12360;&#12427;&#12394;&#12425;&#12289;&#65288;&#20849;&#21516;&#27770;&#23450;&#12394;&#12375;&#12395;&#65289;&#29987;&#26989;&#31038;&#20250;&#12391;&#12398;&#29702;&#24819;&#30340;&#12394;&#27665;&#20027;&#20027;&#32681;&#12434;&#36914;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#65288;&#26666;&#20027;&#12395;&#30330;&#35328;&#27177;&#12434;&#19982;&#12360;&#12427;&#12394;&#12425;&#65289;&#21516;&#26178;&#12395;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12467;&#12473;&#12488;&#12434;&#21066;&#28187;&#12377;&#12427;&#12371;&#12392;&#12391;&#32076;&#28168;&#21177;&#29575;&#12434;&#39640;&#12417;&#12425;&#12428;&#12427;&#12290;&#32076;&#21942;&#32773;&#12364;&#33258;&#20998;&#12398;&#37329;&#12434;&#12393;&#12358;&#20351;&#12358;&#12363;&#12395;&#12388;&#12356;&#12390;&#12289;&#24467;&#26989;&#21729;&#12395;&#25237;&#31080;&#27177;&#12434;&#19982;&#12360;&#12427;&#12392;&#12289;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12467;&#12473;&#12488;&#12364;&#22679;&#21152;&#12375;&#12390;&#12289;&#12363;&#12360;&#12387;&#12390;&#38750;&#21177;&#29575;&#12395;&#12394;&#12427;&#21361;&#38522;&#24615;&#12364;&#12354;&#12427;&#12290;&#21516;&#27096;&#12395;&#12418;&#12375;&#12289;&#33258;&#20998;&#12364;&#35299;&#20219;&#12373;&#12428;&#12427;&#12409;&#12365;&#12363;&#12393;&#12358;&#12363;&#12395;&#12388;&#12356;&#12390;&#12289;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#33258;&#36523;&#12395;&#25237;&#31080;&#27177;&#12434;&#35469;&#12417;&#12427;&#12398;&#12399;&#12289;&#12418;&#12375;&#12289;&#12450;&#12513;&#12522;&#12459;&#12420;&#12452;&#12462;&#12522;&#12473;&#12398;&#12424;&#12358;&#12395;&#12381;&#12428;&#12364;&#26222;&#36890;&#12391;&#12394;&#12369;&#12428;&#12400;&#12289;&#35542;&#22806;&#12398;&#35441;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">&#22810;&#20998;&#12289;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#23566;&#20837;&#12375;&#12390;&#65289;&#25152;&#26377;&#32773;&#12364;&#12424;&#12426;&#21177;&#26524;&#30340;&#12395;&#24847;&#24605;&#27770;&#23450;&#12395;&#21442;&#21152;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12394;&#12425;&#12289;&#24467;&#26989;&#21729;&#12364;&#26666;&#24335;&#12434;&#20445;&#26377;&#12377;&#12427;&#12398;&#12399;&#12289;&#38599;&#29992;&#20027;&#12392;&#24467;&#26989;&#21729;&#12398;&#38291;&#12398;&#21033;&#30410;&#30456;&#21453;&#12434;&#36605;&#12367;&#12377;&#12427;&#19978;&#12391;&#12289;&#65288;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12364;&#12394;&#12356;&#22580;&#21512;&#12424;&#12426;&#65289;&#12378;&#12387;&#12392;&#33391;&#12356;&#25163;&#27573;&#12392;&#12394;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12418;&#12375;&#12289;&#24467;&#26989;&#21729;&#12364;&#26666;&#24335;&#12398;&#21322;&#25968;&#20197;&#19978;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12392;&#12289;&#33258;&#20998;&#12383;&#12385;&#33258;&#36523;&#12395;&#36942;&#21104;&#12394;&#22577;&#37228;&#12434;&#25173;&#12358;&#12392;&#12356;&#12387;&#12383;&#20869;&#37096;&#32773;&#21462;&#24341;&#12395;&#12424;&#12387;&#12390;&#12289;&#23569;&#25968;&#26666;&#20027;&#12398;&#21033;&#30410;&#12434;&#22890;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#25345;&#26666;&#27604;&#29575;&#12364;&#12381;&#12428;&#12424;&#12426;&#20302;&#12369;&#12428;&#12400;&#12289;&#25345;&#12385;&#20998;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12391;&#24467;&#26989;&#21729;&#12399;&#12424;&#12426;&#25152;&#26377;&#32773;&#12392;&#12375;&#12390;&#25391;&#12427;&#33310;&#12358;&#27671;&#25345;&#12385;&#12395;&#12394;&#12426;&#12289;&#20250;&#31038;&#12398;&#26041;&#37341;&#12395;&#23455;&#38555;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;&#12371;&#12398;&#22580;&#21512;&#12289;&#36984;&#12400;&#12428;&#12424;&#12358;&#12392;&#12377;&#12427;&#12289;&#30435;&#35222;&#20250;&#31038;&#12399;&#24467;&#26989;&#21729;&#12392;&#24467;&#26989;&#21729;&#20197;&#22806;&#12398;&#21033;&#30410;&#12398;&#38291;&#12395;&#12385;&#12423;&#12358;&#12393;&#12424;&#12356;&#12496;&#12521;&#12531;&#12473;&#12434;&#25506;&#12381;&#12358;&#12392;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#12424;&#12358;&#12395;&#12377;&#12428;&#12400;&#12289;&#21172;&#20685;&#32773;&#12395;&#12424;&#12427;&#12289;&#27491;&#24335;&#12394;&#20195;&#34920;&#12434;&#12431;&#12374;&#12431;&#12374;&#65288;&#21462;&#32224;&#24441;&#20250;&#12395;&#65289;&#36865;&#12427;&#24517;&#35201;&#12399;&#23569;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#21462;&#32224;&#24441;&#20250;&#12399;&#24467;&#26989;&#21729;&#12399;&#12418;&#12385;&#12429;&#12435;&#12289;&#39015;&#23458;&#12289;&#20181;&#20837;&#20808;&#12394;&#12393;&#12392;&#23450;&#26399;&#30340;&#12395;&#12395;&#20250;&#12358;&#12409;&#12365;&#12384;&#12392;&#12356;&#12358;&#12371;&#12392;&#12399;&#30097;&#12356;&#12394;&#12356;&#12290;&#12381;&#12358;&#12375;&#12383;&#24847;&#35211;&#20132;&#25563;&#12364;&#20250;&#31038;&#12398;&#12383;&#12417;&#12395;&#12394;&#12427;&#12398;&#12399;&#24403;&#28982;&#12391;&#12354;&#12427;&#12290;&#65288;&#12381;&#12398;&#35542;&#12434;&#36914;&#12417;&#65289;&#21462;&#32224;&#24441;&#20250;&#12398;&#24847;&#24605;&#27770;&#23450;&#12364;&#24467;&#26989;&#21729;&#12398;&#21402;&#29983;&#12395;&#24433;&#38911;&#12434;&#21450;&#12412;&#12377;&#12398;&#12399;&#20107;&#23455;&#12391;&#12354;&#12427;&#12363;&#12425;&#12289;&#24467;&#26989;&#21729;&#12364;&#21462;&#32224;&#24441;&#20250;&#12395;&#20195;&#34920;&#12434;&#36865;&#12427;&#12409;&#12365;&#12384;&#12392;&#12356;&#12358;&#35696;&#35542;&#12399;&#34920;&#38754;&#19978;&#12418;&#12387;&#12392;&#12418;&#12394;&#12424;&#12358;&#12395;&#24605;&#12360;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#32068;&#21512;&#12364;&#12473;&#12488;&#12521;&#12452;&#12461;&#12434;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12398;&#25237;&#31080;&#12434;&#12377;&#12427;&#22580;&#21512;&#12289;&#12381;&#12398;&#24847;&#24605;&#27770;&#23450;&#12399;&#26666;&#20027;&#12398;&#21402;&#29983;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;&#12290;&#21516;&#12376;&#29702;&#23624;&#12394;&#12425;&#12289;&#26666;&#20027;&#12418;&#12473;&#12488;&#12521;&#12452;&#12461;&#12398;&#25237;&#31080;&#12395;&#21442;&#21152;&#12377;&#12427;&#12398;&#12434;&#35469;&#12417;&#12425;&#12428;&#12427;&#12409;&#12365;&#12384;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#36023;&#12356;&#25163;&#12392;&#22770;&#12426;&#25163;&#12364;&#20385;&#26684;&#12395;&#12388;&#12356;&#12390;&#20132;&#28169;&#12375;&#12390;&#12356;&#12427;&#26178;&#12395;&#12289;&#31478;&#21512;&#12377;&#12427;&#20182;&#31038;&#12392;&#21462;&#24341;&#12434;&#12377;&#12427;&#12392;&#12356;&#12358;&#12458;&#12503;&#12471;&#12519;&#12531;&#12398;&#20182;&#12395;&#12289;&#30456;&#25163;&#12395;&#24433;&#38911;&#21147;&#12434;&#34892;&#20351;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12409;&#12365;&#12384;&#12429;&#12358;&#12363;&#12290;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#22580;&#21512;&#12289;&#12371;&#12398;&#35696;&#35542;&#12399;&#26368;&#32066;&#30340;&#12395;&#12399;&#12289;&#30064;&#12394;&#12427;&#27083;&#36896;&#12398;&#20250;&#31038;&#12398;&#38291;&#12398;&#31478;&#20105;&#12395;&#12424;&#12387;&#12390;&#35299;&#27770;&#12373;&#12428;&#12427;&#12290;&#27431;&#24030;&#20849;&#21516;&#20307;&#65288;</span>EU<span lang="JA" style="font-family: MS Mincho">&#65289;&#12399;&#12289;&#22343;&#31561;&#12391;&#38283;&#12363;&#12428;&#12383;&#31478;&#20105;&#12364;&#32173;&#25345;&#12373;&#12428;&#12289;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#20181;&#32068;&#12415;&#12364;&#30011;&#19968;&#30340;&#12395;&#12394;&#12427;&#12398;&#12364;&#36991;&#12369;&#12425;&#12428;&#12427;&#12363;&#12366;&#12426;&#12399;&#12289;&#20108;&#24230;&#12392;&#12394;&#12356;&#23455;&#39443;&#12398;&#27231;&#20250;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12290;&#12362;&#12381;&#12425;&#12367;&#12399;&#12289;&#38750;&#31649;&#29702;&#32887;&#12398;&#24467;&#26989;&#21729;&#65288;</span>Rank 
and File Employees<span lang="JA" style="font-family: MS Mincho">&#65289;&#12363;&#12425;&#12289;&#21462;&#32224;&#24441;&#20250;&#12513;&#12531;&#12496;&#12540;&#12398;&#19968;&#20154;&#12364;&#36984;&#12400;&#12428;&#12289;&#12418;&#12358;&#19968;&#20154;&#12398;&#12513;&#12531;&#12496;&#12540;&#12399;&#19978;&#32026;&#31649;&#29702;&#32887;&#12363;&#12425;&#36984;&#12400;&#12428;&#12289;&#27531;&#12426;&#12399;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#36890;&#12376;&#12390;&#26666;&#20027;&#12395;&#12424;&#12387;&#12390;&#36984;&#12400;&#12428;&#12427;&#12392;&#12356;&#12358;&#12398;&#12364;&#12289;&#19968;&#12388;&#12398;&#65288;&#33391;&#12356;&#65289;&#12496;&#12521;&#12531;&#12473;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#22580;&#21512;&#12395;&#12399;&#12289;&#25152;&#26377;&#32773;&#12364;&#20225;&#26989;&#12398;&#36001;&#24067;&#12398;&#12402;&#12418;&#12434;&#25345;&#12385;&#12388;&#12389;&#12369;&#12427;&#19968;&#26041;&#12289;&#12377;&#12409;&#12390;&#12398;&#24467;&#26989;&#21729;&#12395;&#23550;&#12375;&#12289;&#12458;&#12540;&#12503;&#12531;&#12373;&#12392;&#30330;&#35328;&#27177;&#12434;&#20445;&#35388;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12356;&#12378;&#12428;&#12395;&#12379;&#12424;&#12289;&#25913;&#33391;&#12434;&#37325;&#12397;&#12390;&#12356;&#12367;&#20869;&#12395;&#12289;&#20225;&#26989;&#12398;&#27177;&#21147;&#27083;&#36896;&#12398;&#20013;&#12391;&#12398;&#30435;&#35222;&#20250;&#31038;&#12398;&#26368;&#32066;&#30340;&#12394;&#24418;&#12420;&#24441;&#21106;&#12434;&#27770;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;</span><a href="#_edn7" name="_ednref7" title><span class="MsoEndnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">[7]</span><![endif]></span></a><span lang="JA" style="font-family: MS Mincho">&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<h3 align="left" style="text-align: left; text-indent: 11.15pt; page-break-after: avoid; margin-left: 0in">
<span style="font-size: 11.0pt; font-family: MS Mincho">&#65301;&#65294;</span><span lang="JA" style="font-family: MS Mincho">&#20225;&#26989;&#30435;&#35222;&#21046;&#24230;&#65288;</span>Corporate 
Monitoring System<span lang="JA" style="font-family: MS Mincho">&#65289;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#22987;&#12417;&#12427;&#12363;</span></h3>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">&#26368;&#39640;&#32076;&#21942;&#36012;&#20219;&#32773;&#65288;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#65289;&#21450;&#12403;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12395;&#24544;&#23455;&#12394;&#21462;&#32224;&#24441;&#12399;&#12289;&#30435;&#35222;&#20210;&#20171;&#27231;&#38306;&#12434;&#38599;&#12358;&#12371;&#12392;&#12395;&#21453;&#23550;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#12418;&#12375;&#12289;&#26666;&#20027;&#12398;&#22810;&#25968;&#12364;&#25237;&#31080;&#12391;&#36059;&#25104;&#12377;&#12428;&#12400;&#12289;&#12381;&#12428;&#12434;&#27490;&#12417;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;&#20844;&#38283;&#12398;&#22580;&#12391;&#12398;&#35342;&#35542;&#12420;&#35696;&#35542;&#12434;&#36890;&#12376;&#12390;&#12289;&#12371;&#12398;&#32771;&#12360;&#26041;&#12398;&#12513;&#12522;&#12483;&#12488;&#12420;&#20855;&#20307;&#30340;&#12395;&#12393;&#12358;&#12356;&#12387;&#12383;&#24418;&#12391;&#26368;&#21021;&#12395;&#35430;&#12415;&#12425;&#12428;&#12427;&#12409;&#12365;&#12363;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12398;&#12289;&#26666;&#20027;&#12398;&#24847;&#35211;&#12364;&#24418;&#25104;&#12373;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#27425;&#12395;&#36942;&#21322;&#25968;&#12398;&#25237;&#31080;&#12364;&#24471;&#12425;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#26368;&#12418;&#39640;&#12356;&#12289;&#12388;&#12414;&#12426;&#12289;&#30495;&#12395;&#29420;&#31435;&#12375;&#12383;&#21462;&#32224;&#24441;&#20250;&#12434;&#25345;&#12388;&#12371;&#12392;&#12395;&#21033;&#30410;&#12364;&#12354;&#12427;&#12392;&#25152;&#26377;&#32773;&#12364;&#20449;&#12376;&#12427;&#20250;&#31038;&#12391;&#12289;&#12371;&#12358;&#12375;&#12383;&#20210;&#20171;&#27231;&#38306;&#12392;&#12398;&#22865;&#32004;&#12364;&#25552;&#26696;&#12373;&#12428;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#21205;&#12365;&#12399;&#12289;&#21516;&#12376;&#32771;&#12360;&#12398;&#25237;&#36039;&#23478;&#12364;&#12381;&#12358;&#12375;&#12383;&#20225;&#26989;&#12398;&#20250;&#31038;&#12434;&#36023;&#12358;&#12371;&#12392;&#12391;&#12289;&#21152;&#36895;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12414;&#12384;&#12289;&#23455;&#38555;&#12395;&#12381;&#12428;&#12364;&#23384;&#22312;&#12375;&#12390;&#12356;&#12394;&#12356;&#26178;&#12395;&#12289;&#12393;&#12358;&#12420;&#12387;&#12390;&#26666;&#20027;&#12364;</span>CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#38599;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#19968;&#24230;&#12289;&#38656;&#35201;&#12364;&#29983;&#12414;&#12428;&#12428;&#12400;&#12289;&#24066;&#22580;&#12364;&#12381;&#12428;&#12434;&#21109;&#12427;&#12399;&#12378;&#12384;&#12290;&#12354;&#12427;&#20225;&#26989;&#12398;&#25152;&#26377;&#32773;&#12398;&#36942;&#21322;&#25968;&#12364;&#12381;&#12358;&#12375;&#12383;&#12469;&#12540;&#12499;&#12473;&#12364;&#24517;&#35201;&#12384;&#12392;&#27770;&#23450;&#12377;&#12427;&#12414;&#12391;&#12395;&#12289;&#35504;&#12363;&#12364;&#12381;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#22987;&#12417;&#12427;&#12384;&#12429;&#12358;&#12290;&#26368;&#21021;&#12398;&#25552;&#26696;&#12364;&#12289;&#29420;&#31435;&#12375;&#12383;&#27231;&#38306;&#12395;&#12424;&#12427;&#21462;&#32224;&#24441;&#20505;&#35036;&#12398;&#36984;&#23450;&#12384;&#12392;&#12377;&#12427;&#12394;&#12425;&#12289;&#12414;&#12378;&#12289;&#20210;&#20171;&#27231;&#38306;&#12434;&#35373;&#31435;&#12377;&#12427;&#12398;&#12399;&#12289;&#26082;&#23384;&#12398;&#32076;&#21942;&#32773;&#32057;&#20171;&#20250;&#31038;&#65288;</span>Executive 
Search Firms<span lang="JA" style="font-family: MS Mincho">&#65289;&#12391;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#32057;&#20171;&#20250;&#31038;&#12364;&#12420;&#12387;&#12390;&#12356;&#12427;&#20107;&#26989;&#12399;&#12289;&#12377;&#12409;&#12390;&#26082;&#23384;&#12398;&#32076;&#21942;&#32773;&#12392;&#12398;&#22865;&#32004;&#12391;&#12354;&#12427;&#12383;&#12417;&#12289;&#20108;&#12388;&#12398;&#21839;&#38988;&#12395;&#30452;&#38754;&#12377;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12290;&#31532;&#19968;&#12395;&#29694;&#22312;&#12398;&#39015;&#23458;&#12395;&#23550;&#12375;&#12390;&#24544;&#23455;&#12391;&#12394;&#12356;&#12392;&#12375;&#12390;&#12289;&#22865;&#32004;&#12434;&#35299;&#38500;&#12373;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#31532;&#20108;&#12395;&#32076;&#21942;&#32773;&#12363;&#12425;&#29420;&#31435;&#12375;&#12390;&#12356;&#12394;&#12356;&#12392;&#12289;&#26666;&#20027;&#12364;&#32771;&#12360;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12383;&#12364;&#12387;&#12390;&#12289;&#20210;&#20171;&#20250;&#31038;&#12395;&#12394;&#12426;&#12358;&#12427;&#12424;&#12426;&#26377;&#21147;&#12394;&#20505;&#35036;&#12399;&#12289;&#32076;&#21942;&#32773;&#12391;&#12399;&#12394;&#12367;&#12289;&#25152;&#26377;&#32773;&#12398;&#12383;&#12417;&#12395;&#20685;&#12367;&#12392;&#12356;&#12358;&#23450;&#35413;&#12434;&#12377;&#12391;&#12395;&#30906;&#31435;&#12375;&#12390;&#12356;&#12427;&#12289;&#22996;&#20219;&#29366;&#21161;&#35328;&#20250;&#31038;&#65288;</span>Proxy 
Advisory Firms<span lang="JA" style="font-family: MS Mincho">&#65289;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12371;&#12428;&#12395;&#21152;&#12360;&#12390;&#12289;&#38306;&#36899;&#20998;&#37326;&#12391;&#12398;&#32076;&#39443;&#12398;&#12354;&#12427;&#20491;&#20154;&#12364;&#12289;&#20225;&#26989;&#30435;&#35222;&#12398;&#24441;&#21106;&#12395;&#29305;&#21270;&#12375;&#12383;&#26032;&#12375;&#12356;&#20250;&#31038;&#12434;&#12399;&#12376;&#12417;&#12390;&#12289;&#20309;&#12418;&#12394;&#12356;&#12392;&#12371;&#12429;&#12363;&#12425;&#26032;&#12383;&#12395;&#35413;&#21028;&#12434;&#20316;&#12426;&#19978;&#12370;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#27531;&#24565;&#12394;&#12371;&#12392;&#12395;&#12289;&#25152;&#26377;&#32773;&#12398;&#22810;&#25968;&#12364;&#12289;&#30435;&#35222;&#20250;&#31038;&#12392;&#22865;&#32004;&#12377;&#12427;&#12371;&#12392;&#12395;&#25237;&#31080;&#12391;&#36059;&#25104;&#12375;&#12390;&#12418;&#12289;&#32076;&#21942;&#32773;&#12364;&#25903;&#37197;&#12377;&#12427;&#25345;&#12385;&#21512;&#12356;&#65288;</span>Cross Holding<span lang="JA" style="font-family: MS Mincho">&#65289;&#12395;&#12424;&#12387;&#12390;&#37034;&#39764;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12358;&#12427;&#12290;&#25345;&#12385;&#21512;&#12356;&#12392;&#12399;&#12289;&#32076;&#21942;&#32773;&#12391;&#12399;&#12394;&#12367;&#12289;&#12381;&#12398;&#20250;&#31038;&#12395;&#12424;&#12387;&#12390;&#12289;&#12388;&#12414;&#12426;&#12289;&#23455;&#36074;&#30340;&#12395;&#12399;&#26666;&#20027;&#12395;&#12424;&#12387;&#12390;&#25152;&#26377;&#12373;&#12428;&#12390;&#12356;&#12427;&#12289;&#20182;&#12398;&#20225;&#26989;&#12398;&#26666;&#24335;&#12391;&#12354;&#12427;&#12290;&#21839;&#38988;&#12399;&#12381;&#12398;&#26666;&#24335;&#12398;&#25237;&#31080;&#27177;&#12364;&#12289;&#12381;&#12398;&#21033;&#30410;&#12364;&#24112;&#23646;&#12377;&#12427;&#12409;&#12365;&#25152;&#26377;&#32773;&#12391;&#12399;&#12394;&#12367;&#12289;&#32076;&#21942;&#32773;&#12395;&#12424;&#12387;&#12390;&#34892;&#20351;&#12373;&#12428;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#25345;&#12385;&#21512;&#12356;&#12364;&#12393;&#12358;&#12356;&#12358;&#24418;&#24907;&#12434;&#12392;&#12427;&#12363;&#12399;&#22269;&#12395;&#12424;&#12387;&#12390;&#30064;&#12394;&#12427;&#12290;&#12450;&#12513;&#12522;&#12459;&#12391;&#12399;&#12289;&#12354;&#12427;&#20250;&#31038;&#12398;&#26666;&#24335;&#12434;&#20182;&#12398;&#20250;&#31038;&#12364;&#26126;&#30333;&#12395;&#25152;&#26377;&#12377;&#12427;&#12371;&#12392;&#12395;&#12399;&#21046;&#38480;&#12364;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#27665;&#38291;&#12398;&#24180;&#37329;&#22522;&#37329;&#12395;&#12418;&#12289;&#25345;&#12385;&#21512;&#12356;&#21516;&#27096;&#12398;&#21177;&#26524;&#12364;&#12354;&#12427;&#12290;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#35079;&#25968;&#12398;&#20225;&#26989;&#12398;&#26666;&#24335;&#12434;&#20445;&#26377;&#12375;&#12289;&#35696;&#27770;&#27177;&#12434;&#34892;&#20351;&#12375;&#12390;&#12362;&#12426;&#12289;&#12381;&#12398;&#12501;&#12449;&#12531;&#12489;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12399;&#12289;&#12473;&#12509;&#12531;&#12469;&#12540;&#20225;&#26989;&#12398;&#32076;&#21942;&#32773;&#12395;&#12424;&#12387;&#12390;&#38599;&#12431;&#12428;&#12390;&#12356;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#33258;&#20998;&#33258;&#36523;&#12420;&#20182;&#12398;&#20225;&#26989;&#12395;&#23550;&#12377;&#12427;&#30435;&#35222;&#12395;&#32076;&#21942;&#32773;&#12364;&#21453;&#23550;&#12377;&#12427;&#12392;&#12289;&#12501;&#12449;&#12531;&#12489;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12399;&#12381;&#12428;&#12395;&#24433;&#38911;&#12373;&#12428;&#12390;&#12375;&#12414;&#12358;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#24433;&#38911;&#12434;&#38450;&#12368;&#19968;&#12388;&#12398;&#26041;&#27861;&#12399;&#12289;&#24180;&#37329;&#22522;&#37329;&#12398;&#12501;&#12449;&#12531;&#12489;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12395;&#23550;&#12375;&#12390;&#12289;&#22522;&#37329;&#12398;&#21033;&#30410;&#12364;&#26368;&#22823;&#12392;&#12394;&#12427;&#12409;&#12367;&#35696;&#27770;&#27177;&#12434;&#34892;&#20351;&#12377;&#12427;&#12424;&#12358;&#12395;&#12289;&#27861;&#24459;&#19978;&#12398;&#22311;&#21147;&#12434;&#12363;&#12369;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#31532;&#20108;&#12398;&#35299;&#27770;&#27861;&#12399;&#12289;&#35696;&#27770;&#27177;&#12434;&#24180;&#37329;&#22522;&#37329;&#12363;&#12425;&#12289;&#12381;&#12398;&#27531;&#20313;&#35531;&#27714;&#27177;&#32773;&#65288;</span>Residual 
Claimant<span lang="JA" style="font-family: MS Mincho">&#65289;&#12289;&#12388;&#12414;&#12426;&#12289;&#30906;&#23450;&#25312;&#20986;&#22411;&#12398;&#24180;&#37329;&#12394;&#12425;&#21463;&#32102;&#32773;&#12395;&#12289;&#30906;&#23450;&#32102;&#20184;&#22411;&#12398;&#24180;&#37329;&#12394;&#12425;&#12381;&#12398;&#20250;&#31038;&#12398;&#25152;&#26377;&#32773;&#12395;&#12289;&#31227;&#12377;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#65298;&#65294;&#12391;&#25552;&#26696;&#12375;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12358;&#12394;&#12425;&#12289;&#25237;&#36039;&#23478;&#12364;&#12377;&#12409;&#12390;&#12398;&#30435;&#35222;&#20250;&#31038;&#12434;&#19968;&#24230;&#12384;&#12369;&#12521;&#12531;&#12463;&#20184;&#12369;&#12377;&#12428;&#12400;&#28168;&#12416;&#12398;&#12391;&#12289;&#12381;&#12398;&#32080;&#26524;&#12289;&#20107;&#21209;&#12364;&#29033;&#38609;&#12395;&#12394;&#12427;&#12392;&#12356;&#12358;&#21839;&#38988;&#12418;&#36605;&#28187;&#12373;&#12428;&#12427;</span><a href="#_edn8" name="_ednref8" title><span class="MsoEndnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">[8]</span><![endif]></span></a><span lang="JA" style="font-family: MS Mincho">&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#38867;&#22269;&#12391;&#12399;&#12289;&#24448;&#12293;&#12395;&#12375;&#12390;&#19968;&#26063;&#12391;&#12354;&#12427;&#12289;&#23569;&#25968;&#26666;&#20027;&#12398;&#25163;&#12395;&#20250;&#31038;&#12398;&#27770;&#23450;&#27177;&#12434;&#32173;&#25345;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#25345;&#12385;&#21512;&#12356;&#12364;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#12381;&#12398;&#12464;&#12523;&#12540;&#12503;&#12399;&#12289;&#20869;&#37096;&#32773;&#21462;&#24341;&#12398;&#12424;&#12358;&#12394;&#26041;&#27861;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#26666;&#20027;&#22810;&#25968;&#12395;&#19981;&#21033;&#30410;&#12434;&#12418;&#12383;&#12425;&#12377;&#12290;&#12371;&#12428;&#12434;&#21177;&#26524;&#30340;&#12395;&#30435;&#35222;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#12414;&#12378;&#12289;&#27861;&#24459;&#19978;&#12398;&#22311;&#21147;&#12434;&#12363;&#12369;&#12390;&#12289;&#35696;&#27770;&#27177;&#12434;&#23455;&#38555;&#12395;&#21033;&#30410;&#12364;&#24112;&#23646;&#12377;&#12427;&#25152;&#26377;&#32773;&#12395;&#31227;&#12377;&#12371;&#12392;&#12391;&#12289;&#25345;&#12385;&#21512;&#12356;&#12434;&#36890;&#12376;&#12383;&#35696;&#27770;&#27177;&#12398;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12434;&#12394;&#12367;&#12373;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#26085;&#26412;&#12391;&#12398;&#25345;&#12385;&#21512;&#12356;&#12399;&#12375;&#12400;&#12375;&#12400;&#12289;&#21516;&#12376;&#31995;&#21015;&#65288;&#12467;&#12531;&#12464;&#12525;&#12510;&#12522;&#12483;&#12488;&#12398;&#12424;&#12358;&#12394;&#12464;&#12523;&#12540;&#12503;&#65289;&#12395;&#12354;&#12427;&#12289;&#35079;&#25968;&#12398;&#20182;&#12398;&#20250;&#31038;&#12398;&#26666;&#24335;&#12398;&#25968;&#12497;&#12540;&#12475;&#12531;&#12488;&#12434;&#20445;&#26377;&#12377;&#12427;&#24418;&#12434;&#12392;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#25345;&#12385;&#21512;&#12356;&#26666;&#24335;&#12364;&#38598;&#12414;&#12387;&#12390;&#12289;&#32076;&#21942;&#32773;&#12395;&#12424;&#12426;&#25903;&#37197;&#12373;&#12428;&#12289;&#32076;&#21942;&#12408;&#12398;&#30435;&#35222;&#12395;&#21453;&#23550;&#12377;&#12427;&#12424;&#12358;&#12395;&#34892;&#20351;&#12373;&#12428;&#12427;&#12289;&#19968;&#12363;&#12383;&#12414;&#12426;&#12398;&#35696;&#27770;&#27177;&#12392;&#12394;&#12427;&#12371;&#12392;&#12418;&#12354;&#12426;&#12358;&#12427;&#12290;&#12381;&#12358;&#12394;&#12427;&#12392;&#12289;&#12381;&#12398;&#32080;&#26524;&#12289;&#32076;&#28168;&#21177;&#29575;&#12420;&#26666;&#20027;&#12398;&#21033;&#30410;&#12364;&#23475;&#12373;&#12428;&#12390;&#12375;&#12414;&#12358;&#12290;&#12371;&#12371;&#12391;&#12418;&#21516;&#27096;&#12395;&#12289;&#25152;&#26377;&#32773;&#12364;&#12381;&#12398;&#25152;&#26377;&#27177;&#12434;&#34892;&#20351;&#12377;&#12427;&#12395;&#12399;&#12289;&#25919;&#24220;&#12363;&#12425;&#12398;&#22311;&#21147;&#12420;&#27861;&#24459;&#12398;&#25913;&#27491;&#12364;&#24517;&#35201;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#12418;&#12375;&#12289;&#30435;&#35222;&#27963;&#21205;&#12364;&#32076;&#28168;&#30340;&#12394;&#20415;&#30410;&#12434;&#39640;&#12417;&#12427;&#12392;&#12377;&#12427;&#12394;&#12425;&#12289;&#12381;&#12428;&#12434;&#26368;&#21021;&#12395;&#35430;&#12415;&#12383;&#20250;&#31038;&#12363;&#12425;&#12289;&#22823;&#12365;&#12394;&#12503;&#12521;&#12473;&#12398;&#22806;&#37096;&#21177;&#26524;&#12364;&#29983;&#12376;&#12427;&#12384;&#12429;&#12358;&#12290;&#12392;&#12356;&#12358;&#12398;&#12418;&#12289;&#20182;&#12398;&#12377;&#12409;&#12390;&#12398;&#20250;&#31038;&#12420;&#25237;&#36039;&#23478;&#12399;&#12289;&#12381;&#12398;&#32076;&#39443;&#12363;&#12425;&#30693;&#35672;&#12434;&#24471;&#12425;&#12428;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12375;&#12383;&#12364;&#12387;&#12390;&#12289;&#30435;&#35222;&#12398;&#20181;&#32068;&#12415;&#12434;&#20316;&#12427;&#12424;&#12358;&#12394;&#26368;&#21021;&#12398;&#21205;&#12365;&#12395;&#23550;&#12375;&#12390;&#12289;&#25919;&#24220;&#12364;&#27861;&#24459;&#19978;&#12398;&#25903;&#25345;&#12434;&#12377;&#12427;&#12371;&#12392;&#12398;&#24847;&#32681;&#12399;&#22823;&#12365;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#30435;&#35222;&#12395;&#12424;&#12427;&#21033;&#30410;&#12434;&#21463;&#12369;&#12289;&#25152;&#26377;&#12377;&#12427;&#20250;&#31038;&#12434;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12377;&#12427;&#22522;&#26412;&#30340;&#12394;&#27861;&#24459;&#19978;&#12398;&#27177;&#21033;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12289;&#26666;&#20027;&#12363;&#12425;&#12371;&#12381;&#30435;&#35222;&#12398;&#20181;&#32068;&#12415;&#12434;&#20316;&#12427;&#31532;&#19968;&#12398;&#21147;&#12364;&#26469;&#12427;&#12399;&#12378;&#12391;&#12354;&#12427;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<h3 align="left" style="text-align: left; text-indent: 11.15pt; page-break-after: avoid; margin-left: 0in">
<span style="font-size: 11.0pt; font-family: MS Mincho">&#65302;&#65294;</span><span lang="JA" style="font-family: MS Mincho">&#32080;&#35542;</span></h3>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">
&#22823;&#20225;&#26989;&#12398;&#26666;&#20027;&#12399;&#12289;&#21462;&#32224;&#24441;&#20505;&#35036;&#12434;&#27770;&#12417;&#12427;&#12383;&#12417;&#12398;&#12289;&#22806;&#37096;&#12398;&#27231;&#38306;&#12434;&#25237;&#31080;&#12395;&#12424;&#12387;&#12390;&#36984;&#20219;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#35199;&#20596;&#35576;&#22269;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12460;&#12496;&#12490;&#12531;&#12473;&#12399;&#25913;&#21892;&#12375;&#12289;&#12450;&#12472;&#12450;&#32076;&#28168;&#12398;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#21839;&#38988;&#12395;&#12362;&#12356;&#12390;&#12289;&#32202;&#24613;&#12395;&#24517;&#35201;&#12392;&#12373;&#12428;&#12390;&#12356;&#12427;&#23550;&#31574;&#12364;&#12418;&#12383;&#12425;&#12373;&#12428;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12381;&#12428;&#12399;&#26666;&#24335;&#12398;&#21454;&#30410;&#29575;&#12434;&#39640;&#12417;&#12289;&#30701;&#26399;&#24535;&#21521;&#12398;&#32076;&#21942;&#12434;&#28187;&#12425;&#12375;&#12289;&#20225;&#26989;&#12398;&#21033;&#30410;&#12392;&#31038;&#20250;&#30340;&#12394;&#30446;&#27161;&#12392;&#12398;&#38291;&#12398;&#21177;&#29575;&#30340;&#12394;&#12496;&#12521;&#12531;&#12473;&#12434;&#20316;&#12426;&#19978;&#12370;&#12289;&#23569;&#25968;&#26666;&#20027;&#12391;&#12373;&#12360;&#12418;&#24847;&#21619;&#12398;&#12354;&#12427;&#21442;&#21152;&#12364;&#12391;&#12365;&#12427;&#12289;&#27665;&#20027;&#30340;&#12394;&#36039;&#26412;&#20027;&#32681;&#12398;&#12471;&#12473;&#12486;&#12512;&#12434;&#20316;&#12426;&#19978;&#12370;&#12427;&#12384;&#12429;&#12358;&#12290;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid">&nbsp;</p>
<h3 align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span lang="JA" style="font-family: MS Mincho">&#65288;&#21442;&#32771;&#25991;&#29486;&#65289;</span></h3>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">Elson, Charles M. 
(1995): “The Duty of Care, Compensation, and Stock Ownership,” <i>University of 
Cincinnati Law Review </i>&nbsp;63:649</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">Gerum, Elmar, and Helmut 
Wagner (1998): “Economics of Labor Co- Determination in View of Corporate 
Governance,” in <i>Comparative Corporate Governance, </i>edited by K. J. Hopt et 
al., Oxford University Press.</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">Gilson., Ronald J., and 
Reinier Kraakman (1991): “Reinventing the Outside Director: An Agenda for 
Institutional Investors, ” <i>Stanford Law Review </i>43:863</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">Maug, Ernst (1995): 
“Institutional Investors as Monitors: On the Impact of Insider Trading 
Legislation on Large Shareholder Activism,” Institute of Finance and Accounting, 
London Business School, 7/15/95</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">Tosi, Henry L., Luis R. 
Gomez-Mejia, and Debra L. Moody (1991): “The Separation of Ownership and 
Control: Increasing the Responsiveness of Boards of Directors to Shareholders’ 
Interests ?, ” <i>University of Florida Journal of Law &amp; Public policy </i>4:39</span></p>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:11.15pt;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<h3 align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid">
<span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#20027;&#35201;&#12394;&#35379;</span></h3>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">&nbsp;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">CEO</span><span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12540;&#26368;&#39640;&#32076;&#21942;&#36012;&#20219;&#32773;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">free rider</span><span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12540;&#12501;&#12522;&#12540;&#12521;&#12452;&#12480;&#12540;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">stakeholder</span><span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12540;&#21033;&#23475;&#38306;&#20418;&#32773;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">rank and file employee</span><span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12540;&#38750;&#31649;&#29702;&#32887;&#24467;&#26989;&#21729;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">outside director</span><span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12540;&#31038;&#22806;&#21462;&#32224;&#24441;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">owner</span><span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12540;&#25152;&#26377;&#32773;</span></p>
<p class="MsoNormal" align="left" style="margin-left:55.15pt;text-align:left;
page-break-after:avoid"><span style="font-size: 11.0pt">clearing house</span><span lang="JA" style="font-size: 11.0pt; font-family: MS Mincho">&#12540;&#21462;&#24341;&#25152;</span></p>
<div style="mso-element:endnote-list">
  <![if !supportEndnotes]><br clear="all">
&nbsp;<hr align="left" size="1" width="33%"><![endif]>
  <div style="mso-element:endnote" id="edn1">
    <p class="MsoEndnoteText"><a href="#_ednref1" name="_edn1" title>
    <span class="MsoEndnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
    [1]</span><![endif]></span></a>
    <span lang="JA" style="font-family: MS Mincho">
    &#27231;&#38306;&#25237;&#36039;&#23478;&#12395;&#12424;&#12427;&#30435;&#35222;&#12398;&#12418;&#12358;&#19968;&#12388;&#12398;&#38480;&#30028;&#12399;&#12289;&#19968;&#33324;&#25237;&#36039;&#23478;&#12424;&#12426;&#12418;&#30693;&#35672;&#12434;&#24471;&#12383;&#22580;&#21512;&#12395;&#12289;&#12452;&#12531;&#12469;&#12452;&#12480;&#12540;&#12488;&#12524;&#12540;&#12487;&#12451;&#12531;&#12464;&#12398;&#27861;&#24459;&#12395;&#35302;&#12428;&#12427;&#12522;&#12473;&#12463;&#12391;&#12354;&#12427;&#12290;</span>Maug(1995)<span lang="JA" style="font-family: MS Mincho">&#21442;&#29031;&#12290;</span></div>
  <div style="mso-element:endnote" id="edn2">
    <p class="MsoEndnoteText"><a href="#_ednref2" name="_edn2" title>
    <span class="MsoEndnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
    [2]</span><![endif]></span></a>
    <span lang="JA" style="font-family: MS Mincho">
    &#25237;&#36039;&#23478;&#12395;&#12424;&#12427;&#30435;&#35222;&#20250;&#31038;&#12408;&#12398;&#29702;&#35299;&#12364;&#12424;&#12426;&#28145;&#12414;&#12387;&#12383;&#38555;&#12395;&#12399;&#12289;&#25237;&#36039;&#23478;&#12395;&#12424;&#12427;&#12521;&#12531;&#12461;&#12531;&#12464;&#12399;&#12289;&#39015;&#23458;&#12391;&#12354;&#12427;&#24403;&#35442;&#20225;&#26989;&#12398;&#26989;&#31278;&#12420;&#20182;&#12398;&#35201;&#22240;&#12395;&#12424;&#12387;&#12390;&#24038;&#21491;&#12373;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></div>
  <div style="mso-element:endnote" id="edn3">
    <p class="MsoEndnoteText"><a href="#_ednref3" name="_edn3" title>
    <span class="MsoEndnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
    [3]</span><![endif]></span></a>
    <span lang="JA" style="font-family: MS Mincho">
    &#32076;&#21942;&#32773;&#12420;&#21462;&#32224;&#24441;&#12392;&#21516;&#12376;&#12367;&#12289;&#30435;&#35222;&#20250;&#31038;&#12418;&#12289;&#12418;&#12375;&#12381;&#12398;&#25163;&#25968;&#26009;&#12364;&#39015;&#23458;&#20225;&#26989;&#12398;&#25104;&#32318;&#12395;&#12522;&#12531;&#12463;&#12375;&#12390;&#12356;&#12427;&#12394;&#12425;&#12289;&#12424;&#12426;&#39640;&#12356;&#23455;&#32318;&#12434;&#12354;&#12370;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#24656;&#12425;&#12367;&#12399;&#30435;&#35222;&#20250;&#31038;&#12418;&#26666;&#24335;&#12398;&#29694;&#29289;&#12391;&#22577;&#37228;&#12434;&#21463;&#12369;&#12427;&#12409;&#12365;&#12391;&#12354;&#12426;&#12289;&#12381;&#12398;&#26666;&#24335;&#12434;&#25968;&#24180;&#12399;&#20445;&#26377;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#33258;&#12425;&#12364;&#23455;&#38555;&#12395;&#34892;&#20351;&#12375;&#12383;&#24433;&#38911;&#21147;&#12398;&#21177;&#26524;&#12434;&#21463;&#12369;&#12427;&#12424;&#12358;&#12395;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;</span></div>
  <div style="mso-element:endnote" id="edn4">
    <p class="MsoEndnoteText"><a href="#_ednref4" name="_edn4" title>
    <span class="MsoEndnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
    [4]</span><![endif]></span></a>
    <span lang="JA" style="font-family: MS Mincho">
    &#12371;&#12398;&#12424;&#12358;&#12394;&#32076;&#21942;&#12398;&#22833;&#25943;&#12399;&#12289;&#20250;&#31038;&#12364;&#22909;&#35519;&#12394;&#12392;&#12365;&#12395;&#12399;&#12424;&#12426;&#22810;&#12367;&#12398;&#22577;&#37228;&#12434;&#25173;&#12356;&#12289;&#12392;&#12371;&#12429;&#12364;&#20250;&#31038;&#12364;&#19981;&#35519;&#12394;&#12392;&#12365;&#12395;&#12399;&#22577;&#37228;&#12434;&#28187;&#12425;&#12373;&#12394;&#12356;&#12392;&#12356;&#12358;&#12289;&#12467;&#12540;&#12523;&#12458;&#12503;&#12471;&#12519;&#12531;&#12420;&#12458;&#12503;&#12471;&#12519;&#12531;&#39006;&#20284;&#12398;&#12420;&#12426;&#26041;&#12391;&#32076;&#21942;&#32773;&#12395;&#22577;&#37228;&#12434;&#25903;&#25173;&#12358;&#12371;&#12392;&#12391;&#12418;&#24341;&#12365;&#36215;&#12371;&#12373;&#12428;&#12427;&#12290;&#23455;&#38555;&#12395;&#12399;&#12289;&#12371;&#12398;&#35352;&#36848;&#12399;&#12411;&#12392;&#12435;&#12393;&#12377;&#12409;&#12390;&#12398;&#22577;&#37228;&#20307;&#31995;&#12395;&#12354;&#12390;&#12399;&#12414;&#12427;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#26368;&#39640;&#32076;&#21942;&#36012;&#20219;&#32773;&#65288;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#65289;&#12399;&#12289;&#20302;&#12356;&#30906;&#29575;&#12394;&#12364;&#12425;&#36215;&#12371;&#12426;&#12358;&#12427;&#12289;&#22833;&#25943;&#12398;&#12471;&#12490;&#12522;&#12458;&#12395;&#12388;&#12356;&#12390;&#21313;&#20998;&#12394;&#27880;&#24847;&#12434;&#12356;&#25173;&#12358;&#27671;&#12364;&#12375;&#12394;&#12367;&#12394;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12371;&#12371;&#12391;&#12418;&#12289;&#12424;&#12426;&#21177;&#26524;&#30340;&#12394;&#30435;&#35222;&#12364;&#12371;&#12358;&#12375;&#12383;&#34892;&#21205;&#12434;&#25233;&#12360;&#12427;&#12290;</span></div>
  <div style="mso-element:endnote" id="edn5">
    <p class="MsoEndnoteText"><a href="#_ednref5" name="_edn5" title>
    <span class="MsoEndnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
    [5]</span><![endif]></span></a> CMF<span lang="JA" style="font-family: MS Mincho">&#12434;&#38599;&#12358;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#20182;&#12398;&#24418;&#12391;&#12398;&#12464;&#12522;&#12540;&#12531;&#12513;&#12452;&#12523;&#12289;&#12383;&#12392;&#12360;&#12400;&#12289;&#27598;&#24180;&#12398;&#26666;&#20027;&#32207;&#20250;&#12391;&#32076;&#21942;&#32773;&#12434;&#22256;&#12425;&#12379;&#12427;&#12392;&#12375;&#12390;&#33029;&#12377;&#12289;&#32207;&#20250;&#23627;&#12392;&#12424;&#12400;&#12428;&#12427;&#12289;&#26085;&#26412;&#12398;&#20225;&#26989;&#12395;&#12424;&#12427;&#32068;&#32340;&#26292;&#21147;&#22243;&#65288;</span>Gangsters<span lang="JA" style="font-family: MS Mincho">&#65289;&#12408;&#12398;&#37329;&#37549;&#25903;&#25173;&#12356;&#12289;&#12434;&#28187;&#12425;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</span></div>
  <div style="mso-element:endnote" id="edn6">
    <p class="MsoEndnoteText"><a href="#_ednref6" name="_edn6" title>
    <span class="MsoEndnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
    [6]</span><![endif]></span></a>
    <span lang="JA" style="font-family: MS Mincho">
    &#24467;&#26989;&#21729;&#12398;&#21462;&#32224;&#24441;&#20250;&#12408;&#12398;&#21442;&#21152;&#12395;&#38306;&#12377;&#12427;&#24444;&#12425;&#12398;&#35696;&#35542;&#12399;&#12289;&#38750;&#31649;&#29702;&#32887;&#12398;&#24467;&#26989;&#21729;&#12395;&#38480;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</span></div>
  <div style="mso-element:endnote" id="edn7">
    <p class="MsoEndnoteText"><a href="#_ednref7" name="_edn7" title>
    <span class="MsoEndnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
    [7]</span><![endif]></span></a>
    <span lang="JA" style="font-family: MS Mincho">
    &#20225;&#26989;&#30435;&#35222;&#12434;&#34892;&#12358;&#20210;&#20171;&#27231;&#38306;&#12434;&#20316;&#12427;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#26681;&#26412;&#30340;&#12394;&#22793;&#21270;&#12391;&#12354;&#12427;&#12383;&#12417;&#12289;&#36914;&#27497;&#12289;&#25913;&#33391;&#12395;&#12424;&#12426;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#32080;&#26524;&#12395;&#12394;&#12427;&#12398;&#12363;&#12434;&#20104;&#24819;&#12377;&#12427;&#12398;&#12399;&#38627;&#12375;&#12356;&#12290;&#30435;&#35222;&#27231;&#38306;&#12392;&#21462;&#32224;&#24441;&#20250;&#12289;&#21462;&#32224;&#24441;&#20250;&#12392;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12289;</span>CEO<span lang="JA" style="font-family: MS Mincho">&#12392;&#20182;&#12398;&#32076;&#21942;&#12488;&#12483;&#12503;&#12398;&#12381;&#12428;&#12382;&#12428;&#12398;&#38291;&#12398;&#21306;&#21029;&#12399;&#12289;&#22793;&#21270;&#12375;&#12289;&#12414;&#12383;&#12289;&#26326;&#26151;&#12395;&#12394;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#30435;&#35222;&#20250;&#31038;&#12392;&#26666;&#20027;&#12398;&#38291;&#12398;&#21306;&#21029;&#12418;&#21516;&#12376;&#12391;&#12354;&#12427;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#30435;&#35222;&#20250;&#31038;&#12399;&#12289;&#27598;&#24180;&#12398;&#26666;&#20027;&#32207;&#20250;&#12391;&#12398;&#25552;&#26696;&#30330;&#35696;&#12394;&#12393;&#12289;&#26666;&#20027;&#12392;&#12375;&#12390;&#12398;&#27963;&#21205;&#12398;&#12373;&#12425;&#12395;&#22810;&#12367;&#12434;&#24341;&#12365;&#21463;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></div>
  <div style="mso-element:endnote" id="edn8">
    <p class="MsoEndnoteText"><a href="#_ednref8" name="_edn8" title>
    <span class="MsoEndnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Century; letter-spacing: -.55pt">
    [8]</span><![endif]></span></a>
    <span lang="JA" style="font-family: MS Mincho">
    &#35696;&#27770;&#27177;&#12434;&#25237;&#36039;&#23478;&#19968;&#20154;&#19968;&#20154;&#12395;&#31227;&#36578;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12392;&#35328;&#12358;&#21839;&#38988;&#12399;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#27231;&#38306;&#25237;&#36039;&#23478;&#12391;&#12418;&#29983;&#12376;&#12358;&#12427;&#12290;&#30435;&#35222;&#20210;&#20171;&#20250;&#31038;&#12395;&#12388;&#12356;&#12390;&#12398;&#19968;&#33324;&#12398;&#29702;&#35299;&#12364;&#19968;&#24230;&#36914;&#12417;&#12400;&#12289;&#25237;&#36039;&#20449;&#35351;&#65288;</span>Mutual 
    Fund<span lang="JA" style="font-family: MS Mincho">&#65289;&#12398;&#25237;&#36039;&#23478;&#12395;&#12289;&#65288;&#25237;&#36039;&#20449;&#35351;&#12395;&#12362;&#12369;&#12427;&#65289;&#33258;&#12425;&#12398;&#26666;&#24335;&#12398;&#35696;&#27770;&#27177;&#12434;&#12393;&#12398;&#30435;&#35222;&#20250;&#31038;&#12398;&#12383;&#12417;&#12395;&#34892;&#20351;&#12375;&#12383;&#12356;&#12363;&#12289;&#29305;&#23450;&#12377;&#12427;&#27177;&#21033;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12381;&#12358;&#12377;&#12409;&#12365;&#12363;&#21542;&#12363;&#12399;&#12289;&#24066;&#22580;&#12398;&#21147;&#12364;&#27770;&#12417;&#12427;&#12384;&#12429;&#12358;&#12290;&#12388;&#12414;&#12426;&#12289;&#25237;&#36039;&#23478;&#12364;&#12381;&#12358;&#12375;&#12383;&#35696;&#27770;&#27177;&#12434;&#27714;&#12417;&#12427;&#12394;&#12425;&#12289;&#25237;&#36039;&#20449;&#35351;&#12399;&#12381;&#12358;&#12375;&#12383;&#20181;&#32068;&#12415;&#12434;&#25345;&#12392;&#12358;&#12392;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;</span></div>
</div>
</body>
</html>